<?php
$meta['title'] = 'Добро пожаловать или посторонним В.';

$meta['description'] = 'Студенчекий сайт. Студенческая газета, '.
                       'студенчество, Помощь с ПАХТ, множество '.
                       'полезностей для студента. Уникальный калькулятор физических свойств.';

$meta['keywords'] = 'Калькулятор физических свойств,'.
                    'Студенческий сайт, физические свойства, '.
                    'вязкость, плотность, РТХУ, химия, ПАХТ, насосы';

$meta['css'] = '/css/common.css';

$meta['head'] = 'Сайт создан студентами РХТУ. И не только. <br>
  Сайт создан для студентов РХТУ. И не только :-) <br>
  Здесь можно зарядиться позитивом и найти пищу для ума. <br>
  Или... Поделиться пищей для ума и позитивом. Вливайся ;-)
';

$meta['menu'] = '/';