<?php
  $meta['title'] = 'Лаборатория';
  $meta['description'] = 'В студенческой лаборатории РХТУ сайта Анабот вы сможете немного пошалить... ой... то есть похимичить';
  $meta['keywords'] = 'лаборатория, ЖПНР, работа, учеба, студент, таблицы, карта метро, калькуляторы, химия';
  $meta['css'] = '/css/common.css?c=090901';
  $meta['head'] = 'Вы у входа в лабораторию.<br>
    Хм... Кажется, она сейчас закрыта. Вот незадача...<br>
    Не огорчайтесь, рядом вы найдете что-то полезное.<br>
    &nbsp;
  ';
  $meta['menu'] = '/lab/';