<?php
  $meta['mtitle'] = ' «Чао, сигарета» — поддержка наркомана или наркоторговца?';
  $meta['title'] = 'Чао, сигарета?';
  $meta['description'] = 'Акции против курения: что это?   Пропаганда здорового образа жизни?  Или реклама сигарет? Поддержка наркомана?  Или наркоторговца? ';
  $meta['keywords'] = 'лицемерие, акции, курение, наркомания, поддержка, студенты, РХТУ';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Акции против курения: что это? &nbsp;<br>
    Пропаганда здорового образа жизни?&nbsp;<br>
    Или реклама сигарет? Поддержка наркомана?&nbsp;<br>
   Или наркоторговца? Благими намерениями...&nbsp;
  ';
  $meta['menu'] = '[paper]';