<?php
  $meta['mtitle'] = 'Пахт: о поршневых и плунжерных насосах, или как не учить картинки';
  $meta['title'] = 'Популярно о насосах';
  $meta['description'] = 'Как без зубрежки запомнить устройство насосов (поршневых и плунжерных)? Очень просто!';
  $meta['keywords'] = 'насос, устройство, зубрежка, логика, интерес, наука';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Как без зубрежки запомнить устройство&nbsp;<br>
    поршневых и плунжерных насосов?&nbsp;<br>
    Очень просто! Надо всего лишь&nbsp;<br>
   понять логику их устройства.&nbsp;
  ';
  $meta['menu'] = '[paper]';
  