<?php
  $meta['mtitle'] = 'Оформление Excel-графиков. Выпавшие точки.';
  $meta['title'] = 'Выпавшие точки на графиках';
  $meta['description'] = 'Как обработать выпавшие точки при помощи Excel? Легко!';
  $meta['keywords'] = 'графики, Excel, наука, статьи, аспирантура, ученый';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Как обработать выпавшие точки?<br>
    На миллиметровке это сделать легко:<br>
    просто проведи линию, где тебе надо!<br>
   А на компьютере? К примеру, в Excel?
  ';
  $meta['menu'] = '[paper]';
  