<?php
  $meta['mtitle'] = '&laquo;Нашествие&raquo;: Как отдыхать, чего нельзя и как превратить &laquo;нельзя&raquo; в &laquo;можно&raquo;';
  $meta['title'] = 'О &laquo;Нашествии&raquo;. Часть 1';
  $meta['description'] = 'Фестиваль Нашествие. Как отдохнуть с удовольствием ;)';
  $meta['keywords'] = 'фестиваль, рок, нашествие, музыка, концерт, лето, отдых, радость, позитив';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Вы бывали на &laquo;Нашествии&raquo;? Нет? Зря!&nbsp;<br>
    Почему зря? Читайте эту статью&nbsp;&mdash; поймете ;-)&nbsp;<br>
    Заодно узнаете некоторые особенности этого мероприятия.<br>
   Читайте также <a href="/paper/18/595">вторую часть</a> статьи: что брать и что надевать.
  ';
  $meta['menu'] = '[paper]';