<?php
  $meta['mtitle'] = '&laquo;Нашествие&raquo;, часть 2: что брать и что надевать';
  $meta['title'] = '&laquo;Нашествие&raquo;. часть 2';
  $meta['description'] = 'Фестиваль Нашествие. Что брать с собой и как отдохнуть с удовольствием ;)';
  $meta['keywords'] = 'фестиваль, рок, нашествие, музыка, концерт, лето, отдых, радость, позитив';
  $meta['css'] = '/css/common.css';
  $meta['head'] = 'Как нетрудно догадаться, в этой статье пойдет речь о том,<br>
     что брать с собой на &laquo;Нашествие&raquo; и что надевать.<br>
     Не знаете об этом фестивале? Тогда вы не жили ;-)<br>
   Срочно читаем <a href="/paper/18/95">предыдущую статью</a> и едем туда!&nbsp;
  ';
  $meta['menu'] = '[paper]';