<?php
  $meta['mtitle'] = 'Аспирантура в РХТУ: миф или кривые руки?';
  $meta['title'] = 'Аспирантура в РХТУ';
  $meta['description'] = 'Аспирантура в РХТУ: поступление, документы, экзамены, особенности.';
  $meta['keywords'] = 'аспирантура, рхту, студент, аспирант, выпускник, РХТУ, вуз, Менделеев';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Что нужно для поступления?&nbsp;<br>
    Какие экзамены сдавать?&nbsp;<br>
    Какие документы подавать?&nbsp;<br>
   С чем придется столкнуться?&nbsp;
  ';
  $meta['menu'] = '[paper]';