<?php
  $meta['mtitle'] = 'Где все купить (химреактивы, химическую посуду, оборудование)';
  $meta['title'] = 'Где все купить';
  $meta['description'] = 'Где все купить (химреактивы, химическую посуду, оборудование)';
  $meta['keywords'] = 'химия, колбы, реактивы, колбы, пробирки, наука, аспирантура, ученый';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Где купить реактивы и химическую посуду?<br>
    <i>Баночки, скляночки, ржавый пинцет,<br>
   Вкус формалина на милом лице<br>
   &copy; д-р Александров.</i>
  ';
  $meta['menu'] = '[paper]';
  