<?php
  $meta['mtitle'] = 'Менделееву таблица не снилась...';
  $meta['title'] = 'Приснится же такое...';
  $meta['description'] = 'Менделееву таблица приснилась. Вы твердо в этом уверены?';
  $meta['keywords'] = 'Менделеев, таблица, химия, периодическая, атом, вселенная, юмор, парадокс, размышления';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Что ты моргаешь пустыми глазами?&nbsp;<br>
    Что ты сжимаешь худые колени?&nbsp;<br>
    Хлеб журналиста пропитан слезами,&nbsp;<br>
   Потом и массой других выделений! <br>
   <i>Влад Южаков</i>
  ';
  $meta['menu'] = '[paper]';
