<?php
  $meta['mtitle'] = 'К вопросу о точности тест-систем для определения NH3/NH4(+)';
  $meta['title'] = 'О точности тест-систем NH<span class="sub1">3</span> / NH<span class="sub1">4</span><span class="sup2">+</span>';
  $meta['description'] = 'краткий обзор нескольких тест-систем для определения концентрации ионов аммония. достоинства и недостатки.';
  $meta['keywords'] = 'тест, аналитика, химия, аммоний, ион';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' В статье приведен&nbsp;<br>
    краткий обзор нескольких тест-систем&nbsp;<br>
    для определения концентрации ионов аммония.&nbsp;<br>
   Освещены их некоторые достоинства и недостатки.&nbsp;
  ';
  $meta['menu'] = '[paper]';
  
  