<?php
  $meta['mtitle'] = 'Самодельная магнитная мешалка. Часть 2 (практическая)';
  $meta['title'] = 'Делаем магнитную мешалку';
  $meta['description'] = 'делаем бюджетную магнитную мешалку: платим 200 рублей вместо 2000';
  $meta['keywords'] = 'мешалка, изобретение, хендмейд, дешево, просто, быстро, магнитная, химия, лаборатория';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Наконец-то прааактика! <br>
    Так взорвать мозг...&nbsp;<br>
     Это ж автора закопать мало!&nbsp; <br>
  <i>Выжимка мыслей читателя <a href="/paper/25/601">о прошлой статье</a></i>&nbsp;
  ';
  $meta['menu'] = '[paper]';