<?php
  $meta['mtitle'] = 'Как расставлять ссылки в литобзоре при помощи Word 2007';
  $meta['title'] = 'Ссылки в литобзоре';
  $meta['description'] = 'Как при помощи Word расставить ссылки в литобзоре? Очень просто!';
  $meta['keywords'] = 'литобзор, наука, логика, Word, статьи, аспирантура, ученый';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Надоела постоянная ручная нумерация?<br>
    Хотите, чтобы компьютер все сделал за вас?<br>
    Страшно вставить лишний источник литературы?<br>
   Теперь это легко! Надо всего лишь...
  ';
  $meta['menu'] = '[paper]';
  