<?php
  $meta['mtitle'] = 'Студенты и перепись населения — кто виноват и чем это пахнет?';
  $meta['title'] = 'Студенты и перепись';
  $meta['description'] = 'Вас заставили вместо учебы  идти переписывать население?  Ну что же... Вам не повезло :-(  Никто занятия не возместит.';
  $meta['keywords'] = 'перепись, студенты, РХТУ, беспредел, новости, боль, тоска, печаль, уныние';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Вас заставили вместо учебы&nbsp;<br>
    идти переписывать население?&nbsp;<br>
    Ну что же... Вам не повезло :-(&nbsp;<br>
    Никто занятия не возместит.&nbsp;
  ';
  $meta['menu'] = '[paper]';