<?php
  $meta['mtitle'] = 'Пахт: о поршневых и плунжерных насосах: велосипедный насос';
  $meta['title'] = 'Устройство велосипедного насоса';
  $meta['description'] = 'Устройство велосипедного насоса, клапан велосипедной камеры';
  $meta['keywords'] = 'насос, устройство, велосипед, популярно';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' В этой статье разберем на практике,&nbsp;<br>
    как работает поршневой насос.&nbsp;<br>
    Причем, самый обыкновенный&nbsp;&mdash;велосипедный.<br>
    &nbsp;
  ';
  $meta['menu'] = '[paper]';