<?php
  $meta['mtitle'] = 'Советы первокурам';
  $meta['title'] = 'Советы первокурам';
  $meta['description'] = 'учеба в РХТУ: советы, читерство, питание на лекциях и вне';
  $meta['keywords'] = 'учеба, РХТУ, советы, читерство, питание, лекции, студенты, перваки, первокуры';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Ходить ли на лекции?&nbsp;<br>
    Бывают ли лишние учебники?&nbsp;<br>
    Где взять расписание занятий?&nbsp;<br>
    Как легко получить автомат?&nbsp;
  ';
  $meta['menu'] = '[paper]';