<?php
  $meta['mtitle'] = 'ПСЖ, академ, отчисление: кратко о главном';
  $meta['title'] = 'ПСЖ, академ, отчисление';
  $meta['description'] = 'ПСЖ, академ, отчисление: что это такое и с чем это едят';
  $meta['keywords'] = 'ПСЖ, академ, отчисление, рхту';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Что такое ПСЖ?&nbsp;<br>
    Что такое академ?&nbsp;<br>
    Что такое компот? Нет, это вовсе не напиток.&nbsp;<br>
   Компот&nbsp;&mdash; это комиссия по отчислению ;-)&nbsp;
  ';
  $meta['menu'] = '[paper]';