<?php
  $meta['mtitle'] = 'Самодельная магнитная мешалка. Часть 1 (теоретическая)';
  $meta['title'] = 'Делаем магнитную мешалку';
  $meta['description'] = 'делаем бюджетную магнитную мешалку: платим 200 рублей вместо 2000';
  $meta['keywords'] = 'мешалка, изобретение, хендмейд, дешево, просто, быстро, магнитная, химия, лаборатория';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Как известно, практика без теории слепа.&nbsp;<br>
    Здесь вы узнаете тот минимум, который<br>
    поможет делать качественные мешалки.&nbsp;<br>
    &nbsp;
  ';
  $meta['menu'] = '[paper]';