<?php
  $meta['title'] = 'Заправка струйного принтера на коленке';
  $meta['title'] = 'Заправка струйного принтера';
  $meta['description'] = 'Как заправить принтер? Возможно ли это в домашних условиях? Чем может быть чревата заправка? Что такое СНПЧ: экономия или головная боль?';
  $meta['keywords'] = 'принтер, струйный принтер, картридж, заправка, экономия, СНПЧ';
  $meta['css'] = '/css/common.css';
  $meta['head'] = ' Как заправить принтер?&nbsp;<br>
    Возможно ли это в домашних условиях?&nbsp;<br>
    Чем может быть чревата заправка?&nbsp;<br>
    Что такое СНПЧ: экономия или головная боль?&nbsp;
  ';
  $meta['menu'] = '[paper]';
  