<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Аспирантура в РХТУ: миф или кривые руки?
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p>
Итак, с&nbsp;чего началась эта история: ваш покорный слуга ещё в&nbsp;конце четвёртого курса, когда только пришел на&nbsp;кафедру биотехнологии, начал активно капать на&nbsp;мозг своим научным руководителям о&nbsp;том, что очень хочется поступить в&nbsp;аспирантуру =)
</p>
<p>
Вторым шагом стало&nbsp;то, что полистав интернет и&nbsp;официальный сайт (поиск по&nbsp;университетскому сайту не&nbsp;работает), я&nbsp;все-таки нашел <a href="http://www.muctr.ru/univedu/postgr/" target="blank" title="Откроется в новом окне" rel="nofollow">положение об&nbsp;аспирантуре в&nbsp;РХТУ</a>, где четко указывались сроки подачи документов и&nbsp;сроки вступительных экзаменов (каждый год эта информация меняется&nbsp;&mdash; прим. ред.). 
</p>
<p>Изрядно поговорив (попытав с&nbsp;паяльной лампой) с&nbsp;аспирантами, поступавшими раньше, убедился, что желательно записаться на&nbsp;курсы английского языка (!), которые, кстати сказать, платные и&nbsp;в&nbsp;прошлом году стоимость была около 7500 рублей (по&nbsp;неподтвержденным данным).
</p>
<p>
В&nbsp;этом году экзамены прошли с&nbsp;11&nbsp;по&nbsp;25&nbsp;сентября под лозунгом, что&nbsp;бы меньше бегать от&nbsp;военкомата, но&nbsp;удовольствие надо сказать сомнительное, так как сдать 3&nbsp;экзамена довольно сложно за&nbsp;2&nbsp;недели, если вы&nbsp;конечно не&nbsp;начинали готовиться к&nbsp;ним летом. В&nbsp;результате, собрав все бумажки только к&nbsp;9&nbsp;сентября... Кстати, бумажки следующие:
</p>
<div class="quote">
<span>
<a href="http://www.muctr.ru/univedu/postgr/">http://www.muctr.ru/univedu/postgr/</a>:</span></div>
<div class="quoting">
Документы для поступления в&nbsp;аспирантуру
<br>
<br> Очная форма:
<br> перечень документов:
<br> 1. Заявление на&nbsp;имя ректора университета*
<br> 2. Рекомендации для поступления в&nbsp;аспирантуру (выписка из&nbsp;протокола заседания Ученого совета факультета, отзыв руководителя; где брать&nbsp;&mdash; узнаете в&nbsp;деканате)
<br> 3. Лист предварительного собеседования*
<br> 4. Список научных трудов (при наличии публикаций)
<br> 5. Удостоверение о&nbsp;сдаче кандидатских экзаменов (при наличии сданных кандидатских экзаменов)
<br> 6. Копия диплома о&nbsp;высшем образовании
<br> 7. Личный листок по&nbsp;учету кадров**
<br> 8. Автобиография***
<br> 9. Копия трудовой книжки (если есть)****
<br> 10. Пять фотокарточек (3&times;4 или 4&times;6)
<br> 
<br> Документы представляются в&nbsp;1&nbsp;экз. в&nbsp;картонном скоросшивателе (обойдутся, можно без скорошивателя&nbsp;&mdash; прим. ред.). 
<br> 
<br> Паспорт и&nbsp;диплом о&nbsp;высшем образовании поступающие в&nbsp;аспирантуру предъявляют лично.
<br> 
<br> Зачисление в&nbsp;аспирантуру производится приказом ректора из&nbsp;числа наиболее подготовленных к&nbsp;научно-педагогической деятельности претендентов по&nbsp;конкурсу на&nbsp;основании решения приемной комиссии по&nbsp;результатам сдачи вступительных экзаменов и&nbsp;собеседования с&nbsp;научным руководителем.
<br> Прием в&nbsp;аспирантуру на&nbsp;все формы обучения за&nbsp;счет бюджетных средств допускается в&nbsp;пределах контрольных цифр, установленных Министерством образования Российской Федерации.
<br> По&nbsp;вопросам оформления документов обращаться в&nbsp;отдел аспирантуры и&nbsp;докторантуры:
<br> 125047, Москва, А-47, Миусская&nbsp;пл., д.9
<br> Тел: <span class="nobr">(499) 978-62-13</span>
<br> E-mail: tais@muctr.edu.ru
<br>
<br><b>Примечания редактора:</b>
<br>* Берется в&nbsp;отделе аспирантуры
<br>** Тоже берется в&nbsp;отделе аспирантуры. Если вы&nbsp;очник, то&nbsp;работать не&nbsp;имеете права. Потому, в&nbsp;графе &laquo;места работы&raquo; пишите только название вуза, который вы&nbsp;закончили <b>и&nbsp;все</b>
<br>*** Автобиография пишется <i>только</i> от&nbsp;руки
<br>**** Если вы&nbsp;очник, то&nbsp;о&nbsp;трудовой книжке (если такая имеется) лучше молчать &mdash;<s>не их&nbsp;собачье дело</s>
<br>
</div>

<p>
Так вот, собрав все бумажки только к&nbsp;9&nbsp;сентября, я&nbsp;торжественно отнес их&nbsp;в&nbsp;отдел аспирантуры и&nbsp;там мне выдали экзаменационный лист, в&nbsp;котором были указаны все три несчастных экзамена: философия, иностранный язык и&nbsp;экзамен по&nbsp;специальности. Итак, пошли экзамены.
<br>
<br>1) Это спецкурс. Вообще-то я&nbsp;думал, что все будет жестоко, но&nbsp;как показало вскрытие, не&nbsp;так страшен черт, как его малюют, и&nbsp;если кафедра вас хочет, то&nbsp;экзамен вы&nbsp;этот сдадите, но&nbsp;к&nbsp;нему надо действительно готовиться; у&nbsp;меня это заняло 3&nbsp;дня. Экзамен был 14&nbsp;сентября, дату экзамена назначает ваша кафедра на&nbsp;которой вы&nbsp;сдаете спецкурс.
<br>
<br>2) После первого вступительного топаем в&nbsp;отдел аспирантуры где записываемся на&nbsp;экзамен по&nbsp;философии, он&nbsp;проходил 16, 17, 20&nbsp;сентября . Я&nbsp;записался на&nbsp;17&nbsp;ибо к&nbsp;16&nbsp;я не&nbsp;успевал вообще ничего почитать, а&nbsp;на&nbsp;20&nbsp;как-то поздновато (тут как повезет&nbsp;&mdash; могут не&nbsp;разрешить выбирать дату сдачи&nbsp;&mdash; прим. ред.). Что могу сказать про философию, списать не&nbsp;дали, так как сумки оставили при входе, как и&nbsp;куртки, но&nbsp;можно было списать с&nbsp;мобильного телефона (из&nbsp;интернета обожаю википедию) мучали не&nbsp;сильно и&nbsp;не&nbsp;долго, пошел одним из&nbsp;первых. Ну&nbsp;и, конечно, настоятельно рекомендуется приезжать как можно раньше... за&nbsp;час до&nbsp;экзамена норм.
<br>
<br>3) Английский. На&nbsp;курсы я&nbsp;не&nbsp;пошел так как лишних 7,5k не&nbsp;было, да&nbsp;и&nbsp;я&nbsp;уверен что <span class="nobr">3-4</span> дня даже самого интенсивного изучения не&nbsp;спасут русскую демократию. Наверное, все-таки надо похвалиться: я&nbsp;успел перевести необходимое количество знаков за&nbsp;отпущенное время, перевел с&nbsp;листа текст, к&nbsp;которому должны были дать поготовиться, но&nbsp;не&nbsp;дали.... и&nbsp;даже рассказал замечательную тему... Точнее, мы&nbsp;мило поговорили на&nbsp;английском про мою жизнь и&nbsp;исследовательскую работу. Поставили откровенно мало... А&nbsp;вот человеку который не&nbsp;перевел даже половину (что в&nbsp;принципе недопустимо&nbsp;&mdash; прим. ред.) и&nbsp;везде готовился (правда не&nbsp;знаю как у&nbsp;него с&nbsp;английским) все поставили, так как он&nbsp;ходил на&nbsp;курсы :-( Так что, граждане, ходите на&nbsp;курсы =)) (если вам совсем некуда выбросить деньги&nbsp;&mdash; прим. ред.).
</p>
<p>После этого ожидание до&nbsp;1&nbsp;октября&nbsp;и, о&nbsp;чудо, я&nbsp;зачислен в&nbsp;аспирантуру =) правда потом ещё нужно было съездить на&nbsp;Шелепиху ну&nbsp;это приятные мелочи ). Как то&nbsp;так, так что поступайте и&nbsp;будет вам счастье =)</p>
<br>
&copy;&nbsp;С.&nbsp;И.&nbsp;Трамвайный aka Гагарин<br>
<i>2010 год</i>
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












