<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>



<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    &laquo;Чао, сигарета&raquo;&nbsp;&mdash; поддержка наркомана или наркоторговца?
   </div>
  </td>
  <td class="border_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p class="epi">
Капля никотина убивает лошадь, а&nbsp;хомячка разрывает на&nbsp;куски
<br><i>Народная мудрость</i>
</p>

<b>Интро</b>
<p>
Сигарета... Как и&nbsp;любой наркотик улучшает в&nbsp;той или иной мере настроение, а&nbsp;у&nbsp;кого-то и&nbsp;работоспособность. Многие пытались бросить, немногие бросали... Что делать, некоторым в&nbsp;этом мире просто необходим кайф и&nbsp;вряд&nbsp;ли стоит упрекать Колумба&nbsp;&mdash; не&nbsp;было&nbsp;бы табака, появилась&nbsp;бы другая узаконенная дрянь. В&nbsp;конце концов, водку и&nbsp;пиво еще никто не&nbsp;отменял. Однако, это так, лишь небольшое вступление, а&nbsp;статья совсем о&nbsp;другом...
</p>
<br>
<b>1. Они спасут мир?</b>
<p class="epi">
...Таким ничто печальный опыт.
<br>Их&nbsp;лозунг&nbsp;&mdash; &laquo;вера, как гранит!&raquo;
<br>Такой весь мир в&nbsp;крови утопит,
<br>Но&nbsp;только цельность сохранит.
<br><i>Наум Коржавин</i>
</p>
<p>
Первая акция &laquo;ЧАО, СИГАРЕТА&raquo; пронеслась забавным вихрем, не&nbsp;оставив у&nbsp;многих ничего, кроме скептической улыбки. Но&nbsp;не&nbsp;у&nbsp;всех. Некоторые прониклись духом этого мероприятия, причем большинство из&nbsp;них&nbsp;&mdash; люди некурящие. У&nbsp;некоторых улыбка была не&nbsp;скептическая, а&nbsp;радостная&nbsp;&mdash; это как раз у&nbsp;большинства курильщиков. Еще&nbsp;бы! Практически нахаляву получить прикольные футболки (впрочем, некурящие тоже не&nbsp;отставали&nbsp;&mdash; покупали сигареты и&nbsp;бросали в&nbsp;урны). И&nbsp;лишь у&nbsp;единиц эта акция вызвала негодование.
</p>
<p>
Мне до&nbsp;этой акции было тогда глубоко фиолетово. Ну&nbsp;есть и&nbsp;есть&nbsp;&mdash; чем&nbsp;бы дитя ни&nbsp;тешилось, лишь&nbsp;бы не&nbsp;вешалось. Где-то гринписовцы ложатся на&nbsp;рельсы, где-то студенты стадами ходят на&nbsp;митинги. Почему&nbsp;бы и&nbsp;у&nbsp;нас не&nbsp;устроить какое-нибудь пользительное мероприятие? Но&nbsp;совсем недавно прошла вторая акция &laquo;ЧАО, СИГАРЕТА-2&raquo;. Как говорится, маразм крепчал, деревья гнулись...
</p>
<br>
<b>2. Для кого акция, а&nbsp;для кого хлеб?</b>
<p class="epi">
Cui bono? Cui prodest?
<br><i>латинская поговорка</i>
</p>
<p>
Итак, что мы&nbsp;видим? Стоит несколько студентов около урн. С&nbsp;футболками и&nbsp;ручками. Ну&nbsp;там плакатики, еще что-то. Как эти студенты туда попали? Есть, как минимум, два варианта. Первый: &laquo;энтузиасты&raquo;. Собралась группа студентов и&nbsp;решили: &laquo;Надо бороться с&nbsp;курением&raquo;. И&nbsp;заказали эти студенты за&nbsp;свои деньги футболок, ручек, урны... В&nbsp;прочем, урны они могли одолжить у&nbsp;университета. При максимальной экономии ребята пожертвовали этому делу не&nbsp;менее трех тысяч рублей. Я&nbsp;не&nbsp;говорю, что это не&nbsp;возможно. Примерно столько&nbsp;же приходится платить в&nbsp;год администраторам нашего сайта, которые сами&nbsp;&mdash; тоже студенты. Итак, похвально. Ребята решили внести свой вклад в&nbsp;борьбу с&nbsp;курением&nbsp;и... просто не&nbsp;подумали о&nbsp;последствиях.
</p>
<p>
А&nbsp;последствия очень печальны. Большинство... да&nbsp;что там &laquo;большинство&raquo;, почти все студенты, которые бросали пачки в&nbsp;урны, бросали туда <i>только что купленные</i> сигареты. Ведь чрезвычайно мала вероятность, что в&nbsp;день акции у&nbsp;какого-то значительного процента курящих оказалась в&nbsp;кармане новая пачка. И&nbsp;еще меньше вероятность, что они эту самую пачку в&nbsp;урну и&nbsp;выбросили.
</p>
<p>
Кроме того, как выяснила Ольга Леопольдовна, наш корреспондент, футболки давались за&nbsp;пачки сигарет <i>не&nbsp;ниже определенной стоимости</i> (порядка <span class="nobr">25&ndash;30 рублей).</span> Внимание! Важный момент: футболки давались в&nbsp;качестве поощрения <i>не&nbsp;за&nbsp;факт расставания</i> с&nbsp;сигаретами, а&nbsp;<i>за&nbsp;покупку</i> этой отравы. Смотрите, какая интересная дискриминация получалась: если ты&nbsp;&mdash; &laquo;бедный студент&raquo; и&nbsp;куришь &laquo;плохие сигареты&raquo;, то&nbsp;тебе и&nbsp;необязательно бросать. Хотя, справедливости ради надо сказать, что ручки за&nbsp;&laquo;дешевые сигареты&raquo; все-таки давались. Вот тут как раз капкан захлопнулся, а&nbsp;круг замкнулся! Выходит, что футболки и&nbsp;ручки давали не&nbsp;за&nbsp;&laquo;вступление на&nbsp;путь истинный&raquo;, а&nbsp;за&nbsp;вклад в&nbsp;развитие табачной индустрии. Даже если в&nbsp;этот день в&nbsp;акции приняло участие всего 100 человек (к&nbsp;примеру), а&nbsp;средняя стоимость пачки, бросаемой в&nbsp;урну&nbsp;&mdash; 40&nbsp;рублей, то&nbsp;получается, что наркоторговцы (а&nbsp;как еще назвать продавцов сигарет?) обогатились на&nbsp;4000&nbsp;рублей. Неважно, много это или мало. Важно лишь&nbsp;то, что первый вариант образования группы студентов (вариант &laquo;энтузиасты&raquo;) рассыпается, как карточный домик&nbsp;&mdash; какая разница, сколько стоят сигареты? Если решили давать футболки, бросившим пачку в&nbsp;урну&nbsp;&mdash; так и&nbsp;надо давать футболки всем, а&nbsp;не&nbsp;по&nbsp;&laquo;статусу&raquo;. Или сигареты планировалось потом как-то использовать?..
</p>
<p>
Получается, что более вероятен второй вариант. Студенты пришли не&nbsp;сами, а&nbsp;кто-то их&nbsp;туда привел. Под каким предлогом&nbsp;&mdash; неважно. Важно лишь&nbsp;то, что это было официальное событие, поддерживаемое руководством университета. На&nbsp;него были специально выделены деньги. Деньги, которых по&nbsp;постоянным заявлениям сотрудников университета &laquo;ни&nbsp;на&nbsp;что не&nbsp;хватает&raquo;. &laquo;Деньги кончились&raquo;,&nbsp;&mdash; так объяснялось в&nbsp;прошлом году увольнение большей части отдела сетевых технологий, отвечающего за&nbsp;интернет во&nbsp;всем университете. Странно, у&nbsp;нашего университета никогда ни&nbsp;на&nbsp;что не&nbsp;хватает денег... Но&nbsp;это тема другой статьи.
</p>
<p>
Итак, на&nbsp;деньги нашего учебного заведения была устроена акция по&nbsp;поддержке... наркоторговцев! Очень противно, что это проходило под личиной заботы о&nbsp;студентах (как курящих, так и&nbsp;некурящих&nbsp;&mdash; им&nbsp;тоже достается, как пассивным курильщикам). Что касается самих курильщиков, то&nbsp;ведь выбор давно сделан и&nbsp;очень сомнительно, что студенты (тем более, студенты-<i>химики</i>) не&nbsp;знают о&nbsp;вреде курения. Подобные мероприятия&nbsp;&mdash; это школьный уровень, причем максимум&nbsp;&mdash; класс <span class="nobr">6&ndash;7.</span> Но&nbsp;самое обидное не&nbsp;это...
</p>
<br>
<b>3. Газета</b>
<p class="epi">
...почему вы&nbsp;не&nbsp;читаете газет? Их&nbsp;нужно читать.
<br>Они довольно часто сеют разумное, доброе, вечное.
<br><i>Золотой теленок</i>
</p>
<p>
Самое обидное, что это лицемерное событие восхваляется в&nbsp;официальной газете &laquo;Менделеевец&raquo;. Мы&nbsp;не&nbsp;знаем, от&nbsp;души&nbsp;ли писала Чернявская Татьяна, что 
</p>
<div class="quote">
&nbsp;
</div>
<div class="quoting">
Ребята бросали свои сигареты в&nbsp;урну в&nbsp;обмен на&nbsp;заветную футболку с&nbsp;легкостью и&nbsp;улыбкой&nbsp;&mdash; это говорит о&nbsp;том, что все-таки для большинства студентов курение&nbsp;&mdash; это не&nbsp;самое важное в&nbsp;их&nbsp;жизни, и&nbsp;что они могут заставить себя не&nbsp;курить
</div>
и&nbsp;что

<div class="quote">
&nbsp;
</div>
<div class="quoting">
...во время акции были и&nbsp;такие ребята, которые не&nbsp;захотели выбрасывать свои &laquo;драгоценные&raquo; сигареты&nbsp;&mdash; это показывает, что некоторые из&nbsp;нас уже стали зависимыми наркоманами
</div>
<p>
Мы&nbsp;оставляем на&nbsp;суд читателей эти весьма красноречивые цитаты. Но&nbsp;когда я&nbsp;читал эту статью, то&nbsp;мне было грустно. Причем, грустно не&nbsp;за&nbsp;курильщиков, а&nbsp;за...
</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
<i>2009 год</i>
<hr>
Другие источники:
<ul>
<li>Газета &laquo;Менделеевец&raquo;, декабрь 2008&nbsp;г. &#8470;&nbsp;13 (2239)
</ul>
<div class="img_center">
<img alt="" src="/paper/img/Chao.jpg">
</div>   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












