<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>



<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Где все купить
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
<div class="actual_body paper_body">

<p>
Прежде всего, остерегайтесь всяких магазинов в&nbsp;этих ваших интернетах<sup>
тм</sup>. 
Особенно, если это касается запрещенных к&nbsp;свободной продаже веществ (серной и&nbsp;соляной кислот, марганцовки и&nbsp;прочих прекурсоров, ибо <a href="http://base.garant.ru/12112176/">
имя им&nbsp;легион</a>). 
Потому что даже при вашей большой и&nbsp;чистой любви к <s>
приключениям</s>
Химии, вы&nbsp;вряд&nbsp;ли захотите объяснять господам полицаям, что&nbsp;90% сернягу с&nbsp;марганцовкой вы&nbsp;взяли чисто <s>
побаловаться</s>
в&nbsp;научных целях, а&nbsp;не&nbsp;чтобы делать взрывчатку и&nbsp;наркотики.<br />
<br />

<strong>
Дорого, качественно, но&nbsp;нет прекурсоров</strong>
</p>
<p>
Это многим известный <a href="http://www.labteh.com/price.html">
ЛабТех</a>
. 
Имеется <a href="http://www.labteh.com/price.html">
неплохой поиск</a>
по&nbsp;сайту. 
По&nbsp;ощущениям&nbsp;&mdash; не&nbsp;слишком любят физлиц, могут заговниться и&nbsp;затребовать какую-нибудь бумажку (хотя это было-то один раз... 
лет десять назад). 
Еще минус&nbsp;&mdash; хрен вы&nbsp;там купите, скажем, сернягу.<br />

<br />
<strong>
Недорого, не&nbsp;слишком качественно, есть прекурсоры</strong>
</p>
<p>
Конечно, я&nbsp;говорю о&nbsp;легендарном <a href="http://rushim.ru/">
РусХиме</a>
. 
Также имеется поиск по&nbsp;сайту на&nbsp;главной странице (ну&nbsp;это... 
заходите на&nbsp;сайт и&nbsp;начинаете крутить колесо мыши, пока одометр не&nbsp;покажет пару километров). 
Предварительный заказ делать бессмысленно&nbsp;&mdash; на&nbsp;него обычно кладется болт :) В&nbsp;лучшем случае, отпишутся, что товар есть в&nbsp;наличии.</p>
<p>
Когда-то весьма дешевый магазинчик, но&nbsp;после пожара, кризиса и&nbsp;прочих катаклизЪм по&nbsp;некоторым ценам вышли чуть&nbsp;ли не&nbsp;в&nbsp;ровень с&nbsp;ЛабТехом. 
Да&nbsp;и&nbsp;комиссию за&nbsp;оплату картой брать стали... 
Да&nbsp;и&nbsp;реактивы некоторые&nbsp;&mdash; шлак (о&nbsp;чем честно предупреждают при продаже).</p>
<p>
Из&nbsp;плюсов&nbsp;&mdash; очереди стали рассасываться заметно быстрее, чем раньше. 
Ну&nbsp;и, конечно, главный козырь&nbsp;&mdash; можно купить хоть марганцовку, хоть ацетон (sic!), хоть черта лысого в&nbsp;табакерке. 
Для покупки прекурсора раньше надо было заполнить бумажку, потом они <s>
заебались</s>
пошли по&nbsp;более простому пути&nbsp;&mdash; просто говорите свое ФИО (лучше при себе иметь паспорт, хотя вроде не&nbsp;спрашивают), это ФИО засвечивается в&nbsp;отдельной накладной, где вы&nbsp;расписываетесь, что не&nbsp;будете юзать сернягу для производства наркоты и&nbsp;все. 
Ах&nbsp;да... 
за&nbsp;такую услугу придется заплатить порядка 100&nbsp;руб. 
сверху. 
Не&nbsp;слишком большая наценка, если вы&nbsp;берете больше литра/килограмма чего-то вкусненького.</p>
<p>
Как и&nbsp;в&nbsp;ЛабТехе, можно купить разную посуду/оборудование. 
Выбор, канеш, ниже, но&nbsp;для домашнего свечного заводика вполне пригодно ;)<br />

<br />
<strong>
Сухой лед и&nbsp;жидкий азот</strong>
</p>
<p>
В&nbsp;розницу и&nbsp;недорого сухой лет продается, например, в <a href="http://suhled.ucoz.ru">
Амарко-сервис</a>
. 
Схема проезда <a href="http://suhled.ucoz.ru/index/skhema_proezda/0-22">
тут (верхняя карта)</a>
. 
Актуальные <a href="https://vk.com/suhled">
цены&nbsp;&mdash; тут</a>
. 
Шаговая доступность от&nbsp;метро Полежаевская. 
При себе иметь паспорт.</p>
<p>
Как добраться. 
Метро Полежаевская, последний вагон из&nbsp;центра , из&nbsp;стеклянных дверей направо, потом выход налево, потом вдоль дороги прямо, через светофор (черт побери, иногда по&nbsp;пять минут ждать его приходится), дальше еще минуты 3-4 вдоль дороги. 
Не&nbsp;пропустите, справа будет вывеска &laquo;Хладокомбинат &#8470;&nbsp;7&raquo;. 
Заходите на&nbsp;КПП:</p>
<p style="text-align:center;">
<img alt="" src="http://anabot.ru/uploads/1425095705_amarko.JPG" />
</p>
<p>
И&nbsp;громко заявляете вахтеру: &laquo;Амарко-Сервис&raquo;! И&nbsp;паспорт протягиваете. 
Вахтер аккуратно вписывает вас в&nbsp;журнальчик, выписывает пропуск и&nbsp;даже объяснит (если попросите), как дойти. 
Радостно идете и&nbsp;покупаете лед. 
В&nbsp;чем его нести? На&nbsp;месте продают картонные коробки, мешки и&nbsp;даже изотермические сосуды (ну&nbsp;как сосуды... пенопластовые короба). 
Можно не&nbsp;запариваться, а&nbsp;купить в&nbsp;хозмаге термос (желательно металлический)&nbsp;&mdash; если его дополнительно теплоизолировать (стекловатой, например), то&nbsp;килограмм дня три может протянуть (правда на&nbsp;третий день там на&nbsp;донышке останется). 
КЭП, но <strong>
если не&nbsp;хотите взрыва</strong>
, то&nbsp;не&nbsp;закрывайте термос плотно. 
Ну&nbsp;или клапан там должен быть...</p>
<p>
После оплаты не&nbsp;забудьте поставить отметку на&nbsp;пропуске, иначе вас не&nbsp;выпустят с&nbsp;завода.</p>
<p>
Где купить жидкий азот? Сам не&nbsp;проверял, но ходят слухи
, что в <a href="http://www.niikm.ru/contacts/departments/retail/">
НИИ КМ</a>
продают его малыми партиями. 
Заказываете пропуск за&nbsp;день, приезжаете с&nbsp;тем&nbsp;же термосом (лучше металл&nbsp;&mdash; стеклянные термосы <a href="http://chemistry-chemists.com/N3_2012/U1/ChemistryAndChemists_3_2012-U1-10.html">
имеют свойство взрываться</a>) и&nbsp;рублей за&nbsp;50&nbsp;получаете свой литр азота.<br />

<br />
<strong>
Стеклодув</strong>
<strong>
-кварцедув</strong>
</p>
<p>
Напоследок скажу пару слов про стеклодува. 
Лично я&nbsp;знаю только одного адекватного кварцедува в&nbsp;Москве&nbsp;&mdash; Григорий 777 (мыло: gorhok.7070@mail.ru). 
По&nbsp;крайней мере приколов типа 15&nbsp;тысяч рублей за&nbsp;бюкс уж&nbsp;точно нет. 
А&nbsp;вообще, со&nbsp;стеклодувами у&nbsp;нас в&nbsp;стране туго&nbsp;&mdash; даже в&nbsp;том&nbsp;же Гусь-Хрустальном... 
В&nbsp;общем, списываетесь с&nbsp;Григорием, обговариваете цену, приезжаете на&nbsp;Химфак МГУ (если есть студенческий/аспирантский, то&nbsp;можно и&nbsp;так через вахтера проскочить... 
ну&nbsp;или отзвонитесь, Григорий сам выйдет и&nbsp;заберет вас).</p>
<p>
</p>
<p>
Успешных вам экспериментов и&nbsp;не&nbsp;забывайте о&nbsp;ТБ!</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
<i>2015 год</i>

</div>

  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












