<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>



<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    История одного отчисления 
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
<div class="actual_body paper_body">

<strong>1.&nbsp;Sub article()</strong><br>
Вылетают из&nbsp;универа по&nbsp;разным причинам. <a href="http://anabot.ru/gazeta/PSZh.php" title="" class="outerlink">Кто-то пишет ПСЖ</a>, кто-то вылетает нестандартно (по&nbsp;общему приказу), но&nbsp;так или иначе это иногда случается. А&nbsp;потом&nbsp;&mdash; восстановление и&nbsp;тупые вопросы зевак &laquo;а&nbsp;за&nbsp;что отчислили&raquo;. Ты&nbsp;понимаешь, что им&nbsp;абсолютно все равно, что у&nbsp;них своих проблем выше крыши, и&nbsp;что слушать тебя они не&nbsp;будут, и&nbsp;что в&nbsp;гробу они видали твои аргументы и&nbsp;оправдания. В результате рассказ получается скомканным и&nbsp;проще было бы&nbsp;сказать просто &laquo;я-раздолбай-тчк&raquo;.</p><br><a name="p12923-2"></a> В данной статье вряд ли&nbsp;можно будет упрекнуть меня в&nbsp;излишней объективности, но&nbsp;все-таки на&nbsp;бумаге можно изложить мысль более полно и&nbsp;правильно. Знаю, что вникать в&nbsp;это будут немногие, но,&nbsp;по&nbsp;крайней мере, моя совесть чиста: я&nbsp;изложил все так, как мне хотелось бы&nbsp;рассказать, а&nbsp;уж&nbsp;насколько внимательно будете читать&nbsp;&mdash; это ваше решение.</p><br><a name="p12923-3"></a>
<strong>2.&nbsp;С&nbsp;чего все началось</strong><br>
<small>Не&nbsp;всякий друг</small><br>
<small>Распознается вдруг:</small><br>
<small>Иного годы раскрывают,</small><br>
<small>Врагом иного называют</small><br>
<small>За&nbsp;то,&nbsp;что правду говорит,</small><br>
<small>А&nbsp;рот платочком не&nbsp;прикрыт.</small><br>
<em><small>В. Леви</small></em></p><br><a name="p12923-4"></a>
А&nbsp;началось все до&nbsp;ужаса банально. Д.&nbsp;И.&nbsp;Спрозин просто решил погулять по&nbsp;лезвию бритвы и&nbsp;проверить, насколько велика его удачливость. Никто не&nbsp;был против, наоборот, все хлопали в&nbsp;ладошки. Точнее, не&nbsp;все&hellip; но&nbsp;ведь всегда приятней слушать тех, кто тебя хвалит и&nbsp;кто тобой восхищается!</p><br><a name="p12923-5"></a>
Но&nbsp;все было относительно безобидно: хвосты, которые появлялись, рано или поздно обрубались, жизнь казалась прекрасной и&nbsp;потом можно было долго угорать с&nbsp;друзьями, как удалось избежать больших неприятностей, что еще чуть-чуть и&hellip; Однако, маховик был уже запущен, с&nbsp;каждым днем он&nbsp;набирал обороты и&nbsp;остановить его можно было только при большом желании (которого не&nbsp;было) и&nbsp;только постепенно.</p><br><a name="p12923-6"></a>
Но&nbsp;тут, в&nbsp;довершение ко&nbsp;всему, подвернулась работа. И&nbsp;не&nbsp;просто работа, а&nbsp;самая настоящая работа в&nbsp;университете. Нет, не&nbsp;уборщиком или секретарем, а&nbsp;помощником системного администратора, отвечающего за&nbsp;интернет во&nbsp;всем универе. Это был прорыв и&nbsp;выход в&nbsp;новый свет. Д.&nbsp;И.&nbsp;Спрозину все это не&nbsp;на&nbsp;шутку вскружило голову: сетевые протоколы, FreeBSD&nbsp;&mdash; знакомство с&nbsp;новым компьютерным миром&nbsp;&mdash; миром сетей и&nbsp;юникс систем, где не&nbsp;ступала нога простого пользователя.</p><br><a name="p12923-7"></a>
<strong>3.&nbsp;Маразм крепчал</strong><br>
<small>Крошечный добрый поступок лучше,</small><br>
<small>чем самые торжественные обещания</small><br>
<small><em>Афоризм</em></small></p><br><a name="p12923-8"></a>
Надо заметить, что я&nbsp;попал в&nbsp;довольно интересное время. Но&nbsp;обо все по&nbsp;порядку. Итак, третий курс, середина осеннего семестра&hellip; Нас всех вызывает главный начальник Вычислительного центра Матасов. И&nbsp;говорит примерно такую речь: &laquo;У&nbsp;нас идет полным ходом инвентаризация компьютеров, самым активным будет к&nbsp;январю выплачена 13-я зарплата. Это очень важно, прошу бросить на&nbsp;это все свои силы, вплоть до&nbsp;того, что я&nbsp;<strong>помогу, если возникнут проблемы с&nbsp;учебой</strong>&raquo;.</p><br><a name="p12923-9"></a>
Д.&nbsp;И.&nbsp;Спрозин намотал это на&nbsp;отросший к&nbsp;тому времени хвост (настоящий, из&nbsp;волос) и&nbsp;даже не&nbsp;представлял, какой жопой это все обернется. Точнее, представлял, но&nbsp;раздолбайская жилка, которая за&nbsp;это время уже была раскопана довольно основательно (вглубь и&nbsp;вширь), взяла свое и&nbsp;погасила еще робкий в&nbsp;то&nbsp;время <a href="http://otvet.mail.ru/question/9121613/" title="" class="outerlink">прагматизм</a>. </p><br><a name="p12923-10"></a>
Итак, началась так называемая инвентаризация. Насколько я&nbsp;знаю, только в&nbsp;главном корпусе на&nbsp;Миусах порядка восьми сотен компов. Может больше, может меньше, но&nbsp;работы было много всегда. Теперь наряду с&nbsp;самостоятельным изучением сетей и&nbsp;юникс систем (для удовольствия и&nbsp;саморазвития), приходилось очень часто бегать по&nbsp;разным кабинетам и&nbsp;производить опись компьютеров&nbsp;&mdash; какое железо, какой антивирус и&nbsp;проч&hellip; Добавим к&nbsp;этому еще одну основную обязанность&nbsp;&mdash; прием телефонных звонков. Добавим к&nbsp;этому необходимость бегать решать самые разные проблемы&nbsp;&mdash; начиная прокладкой сетевых кабелей, обжимкой проводов, настройкой интернета и&nbsp;заканчивая ламерскими проблемами типа &laquo;письмо пришло не&nbsp;в&nbsp;той кодировке&raquo;.</p><br><a name="p12923-11"></a>
Неудивительно, что _все_ студенты уже к&nbsp;декабрю месяцу испарились. Кто уволился, кто&nbsp;&mdash; просто перестал ходить (не&nbsp;забывая получать зарплату!). Зарплату? Ах&nbsp;да,&nbsp;зарплату&hellip; ну&nbsp;1000&nbsp;рублей в&nbsp;месяц! Ну&nbsp;ладно, не&nbsp;ради зарплаты туда шли. И&nbsp;даже не&nbsp;ради халявного инета. Я&nbsp;туда шел, чтобы попробовать что-то по-настоящему новое в&nbsp;компьютерах. И&nbsp;я&nbsp;это получил! Но&nbsp;вернемся к&nbsp;студентам, точнее их&nbsp;отсутствию.</p><br><a name="p12923-12"></a>
<strong>4.&nbsp;Трое в&nbsp;лодке, не&nbsp;считая компьютеров</strong><br>
<small>Может, был я&nbsp;грешен,</small><br>
<small>Может, был и&nbsp;свят&hellip;</small><br>
<small>Мертвецам не&nbsp;нужно песен&nbsp;&mdash; </small><br>
<small>Пусть спокойно спят</small><br>
<small><em>Жак де&nbsp;Моле</em></small></p><br><a name="p12923-13"></a>
Итак, с&nbsp;начала декабря 2007&nbsp;года, в&nbsp;Отделе Сетевых Коммуникаций (который позже переименуют в&nbsp;Отдел Сетевых Технологий) работало только три человека (из&nbsp;10&ndash;12!) Это, конечно, начальник А.&nbsp;Белый и&nbsp;зам. начальника А.&nbsp;Захаров (оба к&nbsp;тому времени лет пять, как закончили универ). Третьим человеком был&nbsp; я.&nbsp;Появлялся я&nbsp;в&nbsp;отделе каждый день (кроме выходных) и&nbsp;по&nbsp;возможности с&nbsp;утра, засиживаясь до&nbsp;семи, а&nbsp;то&nbsp;и&nbsp;до девяти вечера.</p><br><a name="p12923-14"></a>
Это, конечно, встречало только позитивные отзывы со&nbsp;стороны начальства. Они прикидывались друзьями, не&nbsp;забывая обещать решения проблем с&nbsp;учебой. И&nbsp;тут я&nbsp;не&nbsp;хотел бы,&nbsp;чтобы у&nbsp;вас, дорогой читатель, возник обо мне образ, как о&nbsp;полном лохе, который купился на&nbsp;дешевые посулы. Не&nbsp;то&nbsp;чтобы я&nbsp;серьезно верил, но&nbsp;у&nbsp;меня была надежда, что это что-то типа страховки&nbsp;&mdash; на&nbsp;самый крайний случай, если сам не&nbsp;смогу справиться.</p><br><a name="p12923-15"></a>
К&nbsp;тому времени мой лучший друг, видя мои сплошные неудачи с&nbsp;физхимией, как бы&nbsp;случайно обронил: &laquo;Кирилл, у&nbsp;меня опустились руки&raquo;. Я&nbsp;не&nbsp;придал этому серьезного значения и,&nbsp;как потом оказалось, зря&hellip; От&nbsp;работы новых знаний я&nbsp;получал все меньше, и&nbsp;уволься я&nbsp;тогда&hellip; Но&nbsp;история не&nbsp;терпит сослагательного наклонения. Забегая вперед, скажу, что с&nbsp;другом мы&nbsp;разошлись, как в&nbsp;море корабли. Без скандала и&nbsp;без разборок&nbsp;&mdash; он&nbsp;практически полностью переключился на&nbsp;общество отличников, где я&nbsp;чувствовал себя белой вороной, да&nbsp;и&nbsp;они это чувствовали: темы, которые ими обсуждались, были совершенно мне неинтересны, равно как не&nbsp;были интересны им&nbsp;мои. Не&nbsp;буду раскрывать всех подробностей, скажу только, что когда мы&nbsp;собрались после одного из&nbsp;экзаменов, я&nbsp;почувствовал себя в&nbsp;этой компании совсем лишним и&nbsp;тихо ушел. Никто меня не&nbsp;окликнул, да&nbsp;я&nbsp;и&nbsp;не ждал этого, хотя и&nbsp;не&nbsp;предполагал, что ухожу навсегда&hellip;</p><br><a name="p12923-16"></a>
Но&nbsp;это потом, а&nbsp;пока у&nbsp;меня были поводы радоваться жизни. Однако, беда не&nbsp;приходит одна и&nbsp;к&nbsp;общему потоку дел присоединилась аттестация вуза. Наш отдел она касалась непосредственно, так как тестирование студентов происходило на&nbsp;компьютерах, которые нужно было контролировать. Кому? Правильно, больше половины дежурств в&nbsp;результате выпало на&nbsp;меня. Нет, разделили эти дежурства между всеми, но&hellip; Лично я&nbsp;не&nbsp;мог сказать &laquo;идите к&nbsp;черту, не&nbsp;моя смена&raquo;, когда с&nbsp;утра подходил к&nbsp;двери компьютерного зала и&nbsp;видел ждущих студентов и&nbsp;преподавателей. Может быть стоило вместо этого идти на&nbsp;ту&nbsp;же&nbsp;физхимию, но&nbsp;на&nbsp;рабочем месте никого не&nbsp;было, а&nbsp;тестирование уже должно было начаться&hellip; Как работник отдела, я&nbsp;поступал по&nbsp;совести&nbsp;&mdash; и&nbsp;даже сейчас <strong><em>не</em></strong>&nbsp;считаю, что был неправ, несмотря на&nbsp;то,&nbsp;что во&nbsp;мне постепенно уже вырос и&nbsp;окреп скептик и&nbsp;прагматик.</p><br><a name="p12923-17"></a>
<strong>5.&nbsp;На&nbsp;измене</strong><br>
<small>Высесть на&nbsp;измену означает&hellip; пребывать</small><br>
<small>в&nbsp;ожидании скорого и&nbsp;неотвратимого пиздеца</small><br>
<small><em>slovoborg.ru</em></small></p><br><a name="p12923-18"></a>
И&nbsp;вот, закончился столь сложный семестр. Удивительно каким образом, но&nbsp;мне удалось сдать почти все экзамены и&nbsp;_все_ зачеты. Если в&nbsp;декабре у&nbsp;меня намечались хвосты по&nbsp;всем предметам (ну&nbsp;или почти по&nbsp;всем), то&nbsp;к&nbsp;январю физхимия оказалась единственной проблемой, но&nbsp;какой проблемой! Половина несданных лабораторок, нехватка двух десятков баллов до&nbsp;35&hellip; В январе положение усугубилось тем, что экзамен по&nbsp;ПАХТу был успешно провален.</p><br><a name="p12923-19"></a>
Д.&nbsp;И.&nbsp;Спрозин высел на&nbsp;измену и&nbsp;начал шевелить всеми своими конечностями: руками, ногами, хвостом&hellip; И&nbsp;не&nbsp;только своими. К&nbsp;тому времени многие уже сдали свои экзамены и&nbsp;некоторые даже пытались мне помочь. Но&nbsp;тут сыграло шутку два фактора: во-первых, я&nbsp;в&nbsp;то&nbsp;время еще _не умел_ просить о&nbsp;помощи, а&nbsp;во-вторых, ситуация уже становилась похожа на&nbsp;&laquo;доктор сказал в&nbsp;морг&nbsp;&mdash; значит в&nbsp;морг&raquo;.</p><br><a name="p12923-20"></a>
На&nbsp;работу пришлось довольно прилично подзабить и&nbsp;какого же&nbsp;было мое удивление и&nbsp;возмущение, когда оказалось, что меня вызывают на&nbsp;ковер начальнику &laquo;за&nbsp;отлынивание от&nbsp;работы&raquo;. Матасов сидел спокойно у&nbsp;себя в&nbsp;кресле и,&nbsp;сверля меня доброжелательной улыбкой, спросил, в&nbsp;чем дело. Я&nbsp;ответил, что сейчас я&nbsp;не&nbsp;могу работать в&nbsp;полную силу, т.&nbsp;к.&nbsp;надо решать проблемы с&nbsp;физхимией. Попутно я&nbsp;намекнул об&nbsp;обещании о&nbsp;помощи, на&nbsp;которую я&nbsp;имел полное право, т.&nbsp;к.&nbsp;13-ю зарплату я&nbsp;получил, что подтверждает мои заслуги. Реакция Матасова была в&nbsp;равной степени неожиданна и&nbsp;пропитана подлостью: &laquo;А&nbsp;что, вы&nbsp;не&nbsp;хотите больше здесь работать?&raquo;,&nbsp;&mdash; сказал он&nbsp;таким тоном, что уже было понятно, что ему проще меня уволить, чем заниматься моими проблемами.</p><br><a name="p12923-21"></a>
Тем не&nbsp;менее, я&nbsp;сделал вид, что все нормально и&nbsp;спокойно объяснил, что я&nbsp;очень хочу работать, но&nbsp;мне сейчас нужна помощь. Матасов, задав еще несколько ничего не&nbsp;значащих вопросов, сказал: &laquo;Ладно, приноси на&nbsp;листе бумаги названия предметов, имена преподавателей и&nbsp;баллы&raquo;. Было, конечно, глупо на&nbsp;что-то надеяться, но&nbsp;терять мне было уже нечего, а&nbsp;потому я&nbsp;через пару дней принес распечатанный отчет с&nbsp;ПАХТом и&nbsp;физхимией.</p><br><a name="p12923-22"></a>
Матасов, посмотрев на&nbsp;лист, заметил: &laquo;с&nbsp;физхимией сделать что-то будет сложно, а&nbsp;с&nbsp;ПАХТом проблему постараюсь решить&nbsp;&mdash; приходи через две недели&raquo;. Те,&nbsp;кто устраивался когда-нибудь на&nbsp;работу, знают известный вежливый отказ на&nbsp;собеседовании: &laquo;спасибо, мы&nbsp;вам перезвоним через две недели&raquo;. Ну&nbsp;да&nbsp;ладно, подумал я,&nbsp;хоть с&nbsp;ПАХТом проблема решиться, а&nbsp;я&nbsp;пока могу заняться ФХ.&nbsp;Через две недели Матасов попросил подойти еще через неделю и&nbsp;мне уже стало все окончательно ясно. Белый А., правда, периодически тешил меня обещаниями, что вот-вот и&nbsp;с&nbsp;ПАХТом все будет решено&hellip;</p><br><a name="p12923-23"></a>
<strong>6.&nbsp;Итоги года</strong><br>
<small>Вскрытие показало&hellip;</small><br>
<small>пациент умер от&nbsp;вскрытия</small><br>
<small><em>Анекдот</em></small></p><br><a name="p12923-24"></a>
&hellip;С&nbsp;ПАХТом проблему в&nbsp;итоге пришлось решать самому&nbsp;&mdash; договорился с&nbsp;преподом, сдал с&nbsp;энной попытки, но&hellip; это была пиррова победа. И&nbsp;даже не&nbsp;победа никакая, потому что все равно на&nbsp;мне висело два хвоста по&nbsp;физхимии, плюс&hellip; опять ПАХТ! Причем ПАХТ повис на&nbsp;мне снова довольно интересно: в&nbsp;день консультации звонит препод нашей старосте и&nbsp;говорит, что он&nbsp;задержится, 35&nbsp;баллов поставит всем, а&nbsp;потому ждать его могут только те,&nbsp;кому нужно больше.</p><br><a name="p12923-25"></a>
Неудивительно, что мне при моем положении больше 35&nbsp;и&nbsp;не&nbsp;надо было, а&nbsp;потому я&nbsp;с&nbsp;радостью отправился домой. В таком состоянии радости я&nbsp;пробыл до&nbsp;самого экзамена, придя на&nbsp;который я&nbsp;узнал, что&hellip; не&nbsp;допущен до&nbsp;него! Это был последний гвоздь в&nbsp;крышку гроба отчисления, причем, как потом оказалось, лишний&nbsp;&mdash; сданный ПАХТ бы&nbsp;уже ничего не&nbsp;решил.</p><br><a name="p12923-26"></a>
А&nbsp;тут еще вызвали срочно на&nbsp;работу&nbsp;&mdash; но&nbsp;только с&nbsp;тем, чтобы сообщить, что я&nbsp;уволен. Причины были очень размыты и&nbsp;натянуты, хотя назвали целых три: &laquo;недостаточная ответственность, недостаточная вежливость и&nbsp;вообще работа мешает(!) твоей учебе&raquo;&hellip; Тем не&nbsp;менее, я&nbsp;не&nbsp;терял надежду: бегал, сдавал другие экзамены, вот только нужно было бегать по&nbsp;другому поводу&hellip;</p><br><a name="p12923-27"></a>
<strong>7.&nbsp;Чего стоит актуальность информации</strong><br>
<small>Идет дядька по&nbsp;улице, и&nbsp;видит что на&nbsp;столбе,</small><br>
<small>на&nbsp;самом верху висит объявление.</small><br>
<small>Забрался он&nbsp;туда и&nbsp;читает: &laquo;Осторожно окрашено!&raquo;&hellip;</small><br>
<small><em>Анекдот</em></small></p><br><a name="p12923-28"></a>
Прошло тревожное лето, за&nbsp;которое пришлось выслушать, а&nbsp;скорее прочитать, множество баек о&nbsp;том, как вылетают из&nbsp;универа, причем байки были очень противоречивы. За&nbsp;это время у&nbsp;меня сформировалось несколько планов, как укрепить позиции в&nbsp;универе, хотя все они были очень призрачными. Например, перевод на&nbsp;политологию (меня когда-то политологичка звала туда&nbsp;&mdash; была поражена моим выступление о&nbsp;Черчилле) или предложение деканату сделать экологический сайт&hellip; Большинство этих планов оказались мертворожденными, остальные&nbsp;&mdash; потерпели полный крах еще на&nbsp;первых стадиях (например, когда я&nbsp;пришел на&nbsp;политологию, мне сказали, что им&nbsp;&laquo;своих раздолбаев девать некуда&raquo;).</p><br><a name="p12923-29"></a>
Где-то в&nbsp;октябре месяце меня вызвал деканат:<br>
&mdash; ПАХТ сдал?<br>
&mdash; А&nbsp;это бы&nbsp;помогло?<br>
&mdash; Нет&hellip;<br> В общем, мне сказали, что мой случай&nbsp;&mdash; однозначное отчисление, а&nbsp;потому мне дается пару недель на&nbsp;улаживание основных проблем, после чего я&nbsp;должен буду писать ПСЖ. Если бы&nbsp;деканат знал, что он&nbsp;делает, отпуская меня! Но&nbsp;этого никто не&nbsp;мог и&nbsp;представить, даже я&nbsp;сам. И&nbsp;я&nbsp;написал бы&nbsp;ПСЖ, если бы&hellip; не&nbsp;наткнулся на&nbsp;устав универа! Точнее, я&nbsp;и&nbsp;не&nbsp;наткнулся &mdash; ссылку на&nbsp;него мне дала студентка, которая обитает на&nbsp;нашем форуме под ником McGee.</p><br><a name="p12923-30"></a>
С&nbsp;Уставом универа долго шаманить мне не&nbsp;пришлось&nbsp;&mdash; я&nbsp;быстро нашел раздел об&nbsp;отчислениях:</p><blockquote>6.6. Студент РХТУ им.&nbsp;Д.И. Менделеева, отчисленный <strong>по&nbsp;собственному желанию</strong> или по<br>
уважительной причине, имеет в&nbsp;течение 5&nbsp;лет право на&nbsp;восстановление в&nbsp;Университете для<br>
продолжения обучения с&nbsp;сохранением основы обучения (бесплатной или платной), в<br>
соответствии с&nbsp;которой он&nbsp;обучался до&nbsp;отчисления&hellip;</blockquote><br><a name="p12923-31"></a>
Казалось бы&nbsp;противоречие: с&nbsp;такой информацией я&nbsp;должен был сломя голову бежать писать ПСЖ! Однако, дальше было очень интересное замечание:</p><blockquote>Восстановление лиц, отчисленных по&nbsp;неуважительным причинам, <strong>если оно осуществляется впервые</strong>, производится <strong>на&nbsp;тех же&nbsp;основаниях.</strong> </blockquote><br><a name="p12923-32"></a>
Это было последней каплей. Нарыв, который зрел с&nbsp;момента предательства Матасова, наконец, взорвался! Тут было все: обида, ненависть, злоба, разочарование&hellip; ПОЧЕМУ, спрашивал я&nbsp;себя, почему деканат не&nbsp;упомянул о&nbsp;возможности спокойно восстановиться по&nbsp;ПСЖ в&nbsp;конце 3-го курса? В этом случае я&nbsp;потерял бы&nbsp;только год! А&nbsp;теперь в&nbsp;деканате мне парили мозг про платный повтор курса при отказе от&nbsp;которого я&nbsp;терял два года&hellip; Ну&nbsp;нет, подумал я,&nbsp;мною было сделано столько почти бесплатной работы для универа, что не&nbsp;я&nbsp;универу, а&nbsp;скорее универ мне должен. Чтобы я&nbsp;после всего заплатил хотя бы&nbsp;копейку (а&nbsp;в&nbsp;моем случае вытекало на&nbsp;повтор курса + лабы порядка 17-ти тысяч!)&nbsp;&mdash; ни&nbsp;за&nbsp;что!</p><br><a name="p12923-33"></a>
А&nbsp;дальше рассуждения были довольно просты и&nbsp;логичны: если я&nbsp;не&nbsp;собираюсь платить универу, то&nbsp;мне все равно: по&nbsp;ПСЖ отчисляться или нет&nbsp;&mdash; в&nbsp;обоих случаях у&nbsp;меня никаких гарантий. Да,&nbsp;думал я,&nbsp;ПСЖ дает возможность вылетать и&nbsp;восстанавливаться до&nbsp;первого инфаркта, но&nbsp;_зачем_ мне это? Я&nbsp;допустил ряд ошибок&nbsp;&mdash; с&nbsp;этим придется смириться&nbsp;&mdash; человек имеет право на&nbsp;ошибку. За&nbsp;ошибки надо расплачиваться&nbsp;&mdash; тоже верно так же,&nbsp;как дважды два. Но&nbsp;зачем поощрять себя?! Если я&nbsp;вылетаю, то&nbsp;нужно на&nbsp;случай восстановления сжечь все мосты, чтобы я&nbsp;не&nbsp;смог восстановиться более одного раза&nbsp;&mdash; это будет хорошим стимулом к&nbsp;учебе.</p><br><a name="p12923-34"></a>
Итак, поскольку перспектива вечного студента меня не&nbsp;устраивала (тем более, в&nbsp;рамках этого универа), я&nbsp;решил ПСЖ не&nbsp;писать.</p><br><a name="p12923-35"></a>
<strong>8.&nbsp;Бегство от&nbsp;деканата</strong><br>
Больше в&nbsp;деканате мне делать было нечего, и&nbsp;я&nbsp;решил спокойно ждать отчисления. Спокойно не&nbsp;получилось. Деканат явно не&nbsp;разделял моей точки зрения, что ПСЖ мне не&nbsp;нужно, а&nbsp;потому постоянно капал на&nbsp;мозг старосте, чтобы она отправила меня в&nbsp;деканат. Где-то в&nbsp;начале декабря это ей&nbsp;удалось&nbsp;&mdash; я&nbsp;пришел в&nbsp;деканат, получил там приличную головомойку, после чего мне был вручен чистый лист бумаги для написания ПСЖ. Я&nbsp;отказался. Деканат был озадачен. Деканат был в&nbsp;шоке. Я&nbsp;это предвидел, а&nbsp;потому мой отказ был в&nbsp;форме просьбы подумать до&nbsp;завтра. Деканат отпустил меня с&nbsp;большим сомнением: &laquo;только не&nbsp;пропадай&raquo;. Интересно, как они догадались? :-)</p><br><a name="p12923-36"></a>
Ноябрь и&nbsp;декабрь месяцы прошли в&nbsp;постоянном бегстве и&nbsp;увиливании: мне писали смски, мне звонили из&nbsp;деканта, причем староста принимала в&nbsp;этом не&nbsp;меньшее участие, но&nbsp;это ее&nbsp;работа&hellip; Помню, например, пришел я&nbsp;на&nbsp;социологию, староста как-то странно на&nbsp;меня посмотрела, потом вышла, а&nbsp;зашла уже протягивая мне трубку телефона, откуда вещал сдержанный голос из&nbsp;деканата, требующий моего немедленного появления. Я&nbsp;вышел из&nbsp;кабинета, но&nbsp;отправился не&nbsp;в&nbsp;деканат, а&nbsp;в&nbsp;сторону метро&nbsp;&mdash; как я&nbsp;потом это объяснял, у&nbsp;меня <em>неожиданно</em> возникло неотложное дело.</p><br><a name="p12923-37"></a>
Были и&nbsp;забавные диалоги:<br>
Староста:<br>
&mdash; Кирилл, а&nbsp;ты&nbsp;знаешь, что я&nbsp;уже подписала приказ о&nbsp;твоем отчислении?<br>
&mdash; Ну&nbsp;и&nbsp;что? Мне какая разница?<br>
&mdash; ????&hellip; ладно&hellip; но&nbsp;ты&nbsp;все-таки зайди в&nbsp;понедельник в&nbsp;деканат.<br>
&mdash; Зачем? :-)))<br>
&mdash; Ну&hellip; приказ подписан не&nbsp;до&nbsp;конца, можно написать ПСЖ.<br>
&mdash; Ладно, подойду&hellip; если не&nbsp;забуду (мой стандартный ответ, предполагающий, что я&nbsp;забуду).</p><br><a name="p12923-38"></a>
<strong>9.&nbsp;Тайное стало явным</strong><br>
С&nbsp;Января месяца я&nbsp;больше не&nbsp;мог появляться на&nbsp;семинарах&nbsp;&mdash; из&nbsp;деканата пришли списки уже без меня, а&nbsp;потому в&nbsp;журнал я&nbsp;попасть не&nbsp;мог. До&nbsp;конца года я&nbsp;появлялся только на&nbsp;лекциях, да&nbsp;и&nbsp;то&nbsp;не на&nbsp;всех. Зря ли&nbsp;я&nbsp;ходил? Нет. Я&nbsp;обрел нового друга, человека, готового поддержать (и&nbsp;поддержавшего!) в&nbsp;трудную минуту и&nbsp;приложить все силы для помощи&nbsp;&mdash; излишне говорить, что взаимно. Самой большой проблемой было&nbsp;&mdash; как сказать родителям о&nbsp;моем безрадостном итоге в&nbsp;учебе. Помог Его Величество Случай. </p><br><a name="p12923-39"></a>
&hellip;В ту&nbsp;ночь мне снились кошмары, которые прервались телефонным звонком. Звонила мама: &laquo;Кирилл, что случилось? Я&nbsp;приложила твой проездной к&nbsp;валидатору, он&nbsp;показал &#8222;заблокированио&#8220;. Тебя случайно не&nbsp;отчислили?&raquo; Я&nbsp;пообещал разобраться и&nbsp;на&nbsp;следующий день поехал в&nbsp;деканат. Итак, захожу в&nbsp;деканат:<br>
&mdash; Здравствуйте, это было эффектно, когда меня не&nbsp;пропустил проездной в&nbsp;метро, а&nbsp;валидатор сказал, что карта заблокирована.<br>
&mdash; Ты&nbsp;чего пришел?<br>
&mdash; Ну&hellip; ваш жест видимо означает, что вы&nbsp;хотели меня видеть?<br>
&mdash; Видеть я&nbsp;хотела тебя еще давно&hellip; Ну&nbsp;и?&nbsp;Что делал, что собираешься делать сейчас, что собираешься делать потом?<br>
&mdash; Давайте разберемся с&nbsp;&laquo;сейчас&raquo;. Как понимаю, мне нужно забрать документы?<br>
&mdash; А&hellip; разве восстанавливаться не&nbsp;будешь?<br>
&mdash; Ну,&nbsp;если есть возможность&hellip;</p><br><a name="p12923-40"></a>
Дальше был разговор, подробностей которого я&nbsp;не&nbsp;помню, но&nbsp;суть в&nbsp;том, что меня, в&nbsp;конце концов, было решено запихнуть в&nbsp;параллельную группу на&nbsp;3-й курс (не&nbsp;Э-34, а&nbsp;Э-33). Вот так, пройдя столь долгий путь, я&nbsp;оказался снова на&nbsp;третьем курсе.</p><br><a name="p12923-41"></a>
<strong>10.&nbsp;End Sub.</strong><br>
<small>&nbsp;&mdash; Я&nbsp;не&nbsp;могу вернуться?</small><br>
<small>&nbsp;&mdash; Нет. А&nbsp;если бы&nbsp;мог, захотел бы?</small><br>
<small><em>Матрица</em></small></p><br><a name="p12923-42"></a>
Как я&nbsp;и&nbsp;обещал, статья получилась не&nbsp;очень объективной, но&nbsp;зато в&nbsp;ней отражено почти все, о&nbsp;чем я&nbsp;хотел бы&nbsp;рассказать. Некоторые подробности опущены&nbsp;&mdash; о&nbsp;большинстве из&nbsp;них известно только моим близким друзьям, но&nbsp;в&nbsp;целом я&nbsp;постарался ничего не&nbsp;упустить. &laquo;Ну&nbsp;вот, все виноваты, а&nbsp;ты&nbsp;такой милый и&nbsp;пушистый ангел&raquo;,&nbsp;&mdash; скажет кто-то. Нет, я&nbsp;таковым себя не&nbsp;считаю, но&nbsp;никогда не&nbsp;был склонен заниматься излишним самобичеванием.</p><br><a name="p12923-43"></a>
Случилось то,&nbsp;что случилось. Жалею ли&nbsp;я&nbsp;об&nbsp;этом? Нет. Я&nbsp;узнал еще лучше цену дружбы, получил бесценный опыт в&nbsp;работе с&nbsp;людьми, попробовал на&nbsp;зуб гранит бюрократии&hellip; Если бы&nbsp;мне предложили вернуть время вспять, я&nbsp;бы&nbsp;ничего не&nbsp;менял&nbsp;&mdash; те,&nbsp;кто меня жалеют, просто не&nbsp;понимают, как велико полученное мною богатство, которое нельзя получить ни&nbsp;на&nbsp;каких курсах и&nbsp;ни&nbsp;за&nbsp;какие деньги&hellip;</p><br><a name="p12923-44"></a>
Писал я&nbsp;эту статью с&nbsp;одной целью: ответить на&nbsp;распространенный вопрос, почему _я_&nbsp;вылетел из&nbsp;универа. Упаси вас боже, принять описанное здесь за&nbsp;советы. Вспоминается две поговорки: &laquo;У&nbsp;каждого свой путь&raquo; и,&nbsp;самое главное, &laquo;Знать путь и&nbsp;пройти его&nbsp;&mdash; не&nbsp;одно и&nbsp;то&nbsp;же&raquo;.</p><br>
<em>&copy; Д.&nbsp;И.&nbsp;Спрозин</em><br>
<em>2009&nbsp;год</em>  


</div>

  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












