<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Менделееву таблица не снилась...
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p class="epi">
Профессор:<br>
&mdash;&nbsp;Товарищ студент, разбудите своего соседа.<br>
&mdash;&nbsp;Вы&nbsp;его усыпили, вы&nbsp;его и&nbsp;будите.<br>
<i>Анекдот</i>
</p>
<p>
...А действительно, почему эта версия с&nbsp;приснившейся таблицей стала настолько популярной? Почему ее&nbsp;раскручивают и&nbsp;рассказывают где попало, особенно, в&nbsp;школах на&nbsp;уроке химии? Ведь почти ничего не&nbsp;слышно о&nbsp;Кекуле с&nbsp;его &laquo;сном о&nbsp;бензоле&raquo; и&nbsp;других ученых со&nbsp;своими (не&nbsp;менее интересными и&nbsp;поучительными) снами. Причем, &laquo;сон Менделеева&raquo; породил множество &laquo;за&raquo; и&nbsp;&laquo;против&raquo; талантливости ученого. Первые говорят о&nbsp;том, что Менделеев был настолько гениален, что ему таблица пришла в&nbsp;голову во&nbsp;сне. Другие с&nbsp;такой&nbsp;же пеной у&nbsp;рта доказывают, что просто Дмитрию Ивановичу повезло и&nbsp;во&nbsp;время сна мозг (видимо, &laquo;от&nbsp;нечего делать&raquo;) решил поработать больше, чем на&nbsp;5% (или <a target="_blank" href="http://www.youtube.com/watch?v=xeTCv4BdHQo#t=17s">на&nbsp;сколько там по&nbsp;последним исследованиям</a> мы&nbsp;используем свой мозг?)
</p>
<p>
Однако, версия со&nbsp;сном представляется маловероятной. Вот как описывал свое открытие сам Менделеев: &laquo;Ясно вижу во&nbsp;сне таблицу, где элементы расставлены, как нужно. Проснулся, тотчас записал на&nbsp;клочке бумаги и&nbsp;заснул опять. Только в&nbsp;одном месте впоследствии оказалась нужна поправка&raquo; [1]
</p>
<p>
Менделеев, конечно, гений&nbsp;&mdash; никто не&nbsp;спорит, но... Вам не&nbsp;видится в&nbsp;этом объяснении некоторой издевки над слушателями? Смеси раздражения и&nbsp;горестной усмешки? Что именно снилось химику и&nbsp;когда&nbsp;&mdash; об&nbsp;этом никто не&nbsp;знает, однако достоверно известно, что...
</p>
<div class="quote">

</div>
<div class="quoting">
Однажды Менделеева посетил репортер газеты &laquo;Петербургский листок&raquo;. Едва поздоровавшись, газетчик бодро и&nbsp;весело спросил:<br>
&mdash;&nbsp;Как вам, Дмитрий Иванович, <i>пришла в&nbsp;голову</i> ваша Периодическая система?<br>
&mdash;&nbsp;О-о, господи! Да&nbsp;ведь не&nbsp;так, как у&nbsp;вас батенька! Не&nbsp;пятак за&nbsp;строчку! Не&nbsp;так, как&nbsp;вы! Я&nbsp;над ней, может, двадцать лет думал, а&nbsp;вы&nbsp;полагаете: сидел, и&nbsp;вдруг пятак за&nbsp;строчку, пятак за&nbsp;строчку, и&nbsp;готово! Не&nbsp;так-с! Ну-с, все? У&nbsp;меня времени нет... [2]
</div>
<p>
Надо думать, что бездари-журналисты еще не&nbsp;раз доставали Менделеева тупыми вопросами типа &laquo;как вам пришла в&nbsp;голову таблица&raquo;, и&nbsp;ученый в&nbsp;один прекрасный день с&nbsp;раздражением выпалил: &laquo;Да&nbsp;приснилась она мне, идите отсюда, не&nbsp;мешайте работать!&raquo; Этот ответ не&nbsp;просто удовлетворил прессу. Из&nbsp;ничего сделали сенсацию. Газетные заголовки, возможно, пестрели чем-то типа &laquo;тайна Периодической таблицы раскрыта!&raquo;
</p>
<p>
Менделеев, наверное, и&nbsp;сам был не&nbsp;слишком рад тому, что был так неосторожен в&nbsp;словах, но&nbsp;дело сделано, &laquo;новость&raquo; сверкнула молнией, за&nbsp;какое-то мгновение послав громадный информационный заряд. С&nbsp;другой стороны, ученый открыл довольно эффективный способ отмахивания от&nbsp;репортеров: достаточно было с&nbsp;юмором рассказать о&nbsp;&laquo;сне&raquo; или просто отмахнуться: &laquo;приснилась, идете отсюда!&raquo;
</p>
<p>Есть вероятность, что Менделееву пришло какое-то решение во&nbsp;сне, есть, но...</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
<i>2008&nbsp;год.</i>
<hr>
Список литературы:<br>
1. Метрологи улыбаются. Л., 1969<br>
2. Химия и&nbsp;жизнь.&nbsp;1969. &#8470;&nbsp;3. С. 24.
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












