<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>



<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Самодельная магнитная мешалка. Часть 2 (практическая)
   </div>
  </td>
  <td class="border_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p>
Есть большая вероятность, что вы&nbsp;не&nbsp;стали смотреть <a href="/paper/25/601">первую часть статьи</a> и&nbsp;перешли сразу ко&nbsp;второй&nbsp;&mdash; практической. 
Не&nbsp;страшно, ведь рано или поздно вы&nbsp;все равно ее&nbsp;прочитаете, правда? <a href="/paper/25/601#3">Мы&nbsp;уже выяснили</a>, что в&nbsp;типовую мешалку входят следующие ингредиенты:
</p>
<ul>
<li> CD/DVD диск&nbsp;&mdash; 1&nbsp;шт &times; 12&nbsp;руб;
<li> Кулер компьютерный (4pin, не&nbsp;ниже 0,16А)&nbsp;&mdash; 1&nbsp;шт &times; 50&nbsp;руб;
<li> Компьютерный блок питания&nbsp;&mdash; 1&nbsp;шт &times; 400&nbsp;руб;
<li> Магнит C&nbsp;4&times;15 N35H (цилиндр)&nbsp;&mdash; 1&nbsp;шт &times; 45&nbsp;руб; 
<li> Магнит P&nbsp;5&times;4&times;3 N35H (прямоугольник)&nbsp;&mdash; 2&nbsp;шт &times; 45&nbsp;руб 
<li> Клей &laquo;Супермомент&raquo;&nbsp;&mdash; 1&nbsp;шт &times; 50&nbsp;руб;
</ul>

<p>
Таким образом, мешалка (без учета блока питания) стоит около двухсот рублей, что на&nbsp;порядок дешевле простейшей магнитной мешалки на&nbsp;рынке.
 <br><br>Сборка предельно проста:</p>
<ol>
1. Просверлить отверстия в CD-диске.
<br>2. Два магнита типа P 5×4×3 N35H (прямоугольник) соединить так, чтобы получился один длинный (10 мм).
<br>3. Получившийся магнит приклеить точно по центру крыльчатки кулера.
<br>4. Прикрутить к кулеру CD-диск.
<br>5. Налить в колбу воды и опустить туда магнит типа C 4×15 N35H (цилиндр).
<br>6. Поставить колбу на кулер с CD-диском так, чтобы магниты оказались друг над другом.
<br>7. Включить кулер.
</ol>

<p>Ничего сложного, правда? Однако, как говориться, повторение&nbsp;&mdash; мать заикания. Еще раз по некоторым пунктам.
</p>

<br>
<b>1. Беремся за&nbsp;отвертку!</b>
<p>
Для начала просверлим пару отверстий в&nbsp;CD-диске. 
Этого вполне достаточно, чтобы он&nbsp;держался на&nbsp;кулере, да&nbsp;и&nbsp;разбирать мешалку тем проще, чем меньше в&nbsp;ней винтов. 
Сверлить можно как дрелью (если она есть под рукой), так и&nbsp;саморезом с&nbsp;отверткой.
</p> 
<p>
Справились? Теперь можно приступать к&nbsp;магнитам. Возьмите два прямоугольных магнитика (см. выше) и&nbsp;соедините их&nbsp;в&nbsp;один, при этом длина должна получится 10&nbsp;мм. Приклейте &laquo;Супермоментом&raquo; получившийся магнит точно по&nbsp;центру кулера.
</p> 
<div class="img_center">
<img alt="" src="/paper/img/DVD-fan.jpg">
</div>
<p>
На этом этапе важна точность: приклеив магниты кое-как, вы&nbsp;рискуете существенно уменьшить срок службы мешалки (и&nbsp;потом, у&nbsp;нас&nbsp;же не&nbsp;вибромешалка, верно?).
</p>
<p>
Кстати, болванки можно не&nbsp;сверлить, а&nbsp;тоже приклеить&nbsp;&mdash; на&nbsp;гайки. Получается красиво, но, во-первых, сложней в&nbsp;исполнении (пластик с&nbsp;металлом клеится плохо), а&nbsp;во-вторых, сама мешалка становится неразборной (а-ля китайская сборка).
</p>
<br>
<b>2. Сборка и&nbsp;подключение</b>
<p>
Теперь, когда магниты приклеены, осталось только привинтить болванку к&nbsp;кулеру. Мешалка почти готова! <a href="/paper/25/601#6">Находим подходящий разъем</a> на&nbsp;блоке питания и&nbsp;подключаем&nbsp;ее. Но&nbsp;как запустить сам БП?
В&nbsp;большинстве случаев надо замкнуть зеленый и&nbsp;черный контакты на&nbsp;самом широком разъеме:
</p>
<div class="img_center">
<img alt="" src="/paper/img/pw_start.gif">
</div>
<p>
Если таких контактов нет, то&nbsp;замыкать следует серый и&nbsp;черный. 
Как замыкать? Должен предостеречь, что&nbsp;БП все-таки подключается к&nbsp;розетке на&nbsp;220 Вольт (смертельно опасное напряжение), а&nbsp;потому вы&nbsp;должны быть уверены на&nbsp;100% в&nbsp;исправности блока питания! Уверены? Тогда продолжим. 
Разогните металлическую скрепку, для перестраховки желательно ее&nbsp;заизолировать. 
После чего, включите блок питания в&nbsp;розетку и&nbsp;замкните упомянутые контакты. 
Загудел? Магнитики закрутились? Отлично, можно пока выключать!
</p>
<p>
Теперь ставим емкость (колбу, например) на&nbsp;мешалку и&nbsp;бросаем в&nbsp;нее цилиндрический магнитик (см. 
выше). 
Располагаем емкость так, чтобы магнитики оказались друг над другом. 
Снова запускаем&nbsp;и... 
Поздравляю! При удачном стечении обстоятельств мешалка будет способна работать непрерывно в&nbsp;течение десятков минут и&nbsp;даже часов. 
Но&nbsp;нет в&nbsp;мире совершества. Скоро выйдет статья о&nbsp;подводных камнях где заодно рассмотрим усовершенствования мешалки: регулировка скорости, портативность и&nbsp;т.&nbsp;д. Следим за&nbsp;событиями ;-)
</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
<i>2012 год</i>
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/comment_paper.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












