<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>

<script type="text/javascript" src="/js/mystic.js"></script>


<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Место исполнения желаний в РХТУ
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body" id="gallery">
<p>
Останкино&nbsp;&mdash; одно из&nbsp;самых знаменитых и&nbsp;мистических мест на&nbsp;карте Москвы. На&nbsp;этих землях издавна селились маги и&nbsp;колдуны. По&nbsp;древним преданиям именно здесь был спрятан магический перстень со&nbsp;Знаком Мироздания дающий власть над пространством и&nbsp;временем. Следы этого артефакта неожиданно всплыли в&nbsp;наше время в&nbsp;районе Миусской площади, создав таинственное Место Исполнения Желаний.
</p>
<p>
Первое письменное упоминание о&nbsp;селе Останкино относится к&nbsp;1558&nbsp;году. 
</p>
<p>
Позволим себе привести здесь полный текст легенды об&nbsp;Останкине в&nbsp;том виде, в&nbsp;котором она дошла до&nbsp;наших дней. 
</p>
<div class="quote">
&nbsp;
</div>
<div class="quoting">
<p>
Владел тогда селом боярин Алексей Сатин. Шли у&nbsp;боярина дела успешно, и&nbsp;по&nbsp;хозяйству, и&nbsp;по&nbsp;государственной службе, пока не&nbsp;явилась к&nbsp;нему горбатая старуха в&nbsp;лохмотьях. Стукнула она трижды клюкой о&nbsp;порог боярского дома и&nbsp;погрозила ему пальцем: &laquo;Не&nbsp;распахивай, не&nbsp;тревожь сию землицу! На&nbsp;костях, на&nbsp;останках она древнего люда. Потому и&nbsp;Останкино издавна зовется. А&nbsp;ослушаешься&nbsp;&mdash; быть беде...&raquo;
</p>
<p>
Посмеялся боярин над этими словами, да&nbsp;и&nbsp;прогнал старуху. А&nbsp;через несколько дней по&nbsp;приказу Ивана Грозного Алексей Сатин был схвачен и&nbsp;казнен...
</p>
<p>
Останкино перешло во&nbsp;владение опричника-иноземца. Откуда он&nbsp;родом и&nbsp;как попал в&nbsp;Россию, никто толком не&nbsp;знал. Даже фамилию его в&nbsp;Москве произносили по-разному: то&nbsp;ли Арн, то&nbsp;ли Орн. Люто буйствовал и&nbsp;гулял тот опричник-иноземец в&nbsp;своем новом владении. По&nbsp;ночам затевал с&nbsp;приятелями неведомые на&nbsp;Руси бесовские игрища: выли по-волчьи на&nbsp;Луну, ухали филинами, блеяли козлами и&nbsp;прыгали голые вокруг костра, орали песни, жгли скирды в&nbsp;полях, ловили бродячих собак, привязывали к&nbsp;хвостам зажженные факелы и&nbsp;гнали в&nbsp;окрестные леса, пили вино, смешанное с&nbsp;кровью.
</p>
<p>
А&nbsp;еще стали замечать, что Орн повадился разрывать древние захоронения. Зашептала Москва: ищет опричник-иноземец в&nbsp;тех могилах сокровище, чтобы построить в&nbsp;Останкине великую гору-башню, с&nbsp;которой будет всю Землю видеть, и&nbsp;вещать с&nbsp;нее бесовские мысли всем людям (как мы&nbsp;видим, пророчество сбылось и&nbsp;гора-башня, распространяющая мысли по&nbsp;всей земле красуется в&nbsp;Отанкино, но&nbsp;сейчас не&nbsp;об&nbsp;этом).
</p>
<p>
Тут снова, откуда неведомо, появилась горбатая старуха и&nbsp;погрозила пальцем иноземцу: &laquo;Угомонись, песья голова! Проклято будет Останкино, проклят будет весь твой род...&raquo;
</p>
<p>
И&nbsp;снова прогнали вещунью. А&nbsp;вскоре повстречал Орн заморских купцов. Везли купцы по&nbsp;заказу Ивана Грозного необычный перстень. На&nbsp;перстне том, якобы, отпечатан Знак Мироздания...
</p>
<p>
Не&nbsp;богатство купцов, а&nbsp;именно тайный Знак, отпечатанный на&nbsp;перстне, толкнул опричника-иноземца на&nbsp;страшное преступление: убил он&nbsp;заморских гостей и&nbsp;закопал среди древних могил, там&nbsp;же припрятал и&nbsp;богатство купцов, и&nbsp;тот самый перстень&nbsp;&mdash; до&nbsp;поры, до&nbsp;времени.
</p>
<p>
И&nbsp;все&nbsp;же дознался царь о&nbsp;грехах своего опричника: и&nbsp;о&nbsp;задуманной горе-башне, и&nbsp;об&nbsp;убитых купцах, и&nbsp;о&nbsp;зарытом перстне. Послал своих гонцов в&nbsp;Останкино. Да&nbsp;только исчез Орн. Говорили, будто пропал он&nbsp;в&nbsp;останкинских болотах. Ни&nbsp;купеческие сокровища, ни&nbsp;перстень царские слуги не&nbsp;смогли отыскать...
</p>
</div>
<p>
Легенда эта передавалась из&nbsp;уст в&nbsp;уста, и&nbsp;в&nbsp;последующие столетия предпринималось немало попыток найти загадочный перстень.
</p>
<p>
Интересно, что в&nbsp;последствии перстень с&nbsp;таинственным знаком проявлялся в&nbsp;Останкине в&nbsp;совершенно различных ипостасях. Например, на&nbsp;портрете молодого человека в&nbsp;голубом из&nbsp;знаменитой коллекции графа Шереметева. Откуда появился в&nbsp;коллекции этот портрет, Шереметьев толком и&nbsp;не&nbsp;помнил. На&nbsp;нем был изображен юноша в&nbsp;сине-голубом костюме. На&nbsp;перстне, что красовался на&nbsp;его левой руке, был изображен &laquo;Знак Мироздания&raquo;&nbsp;&mdash; точно такой&nbsp;же, как на&nbsp;перстне, похищенном много лет назад иноземцем Орном.
</p>
<p>
Во&nbsp;время Отечественной войны 1812 года Останкино было занято частями французского генерала Орна. Несколько раз приезжал генерал в&nbsp;имение и&nbsp;заставлял солдат вести раскопки в&nbsp;районе древних захоронений. Местные жители были уверены, что французский генерал являлся потомком опричника-иноземца и&nbsp;искал закопанные своим предком сокровища убитых купцов и&nbsp;спрятанный им&nbsp;перстень. Ни&nbsp;того ни&nbsp;другого генерал не&nbsp;нашел&nbsp;и, разочарованный, уехал из&nbsp;имения. Перед отъездом он&nbsp;приказал принести к&nbsp;нему портрет человека в&nbsp;голубом. После бегства французов портрет снова занял свое место в&nbsp;зале, но... перстень на&nbsp;нем изменил свой облик&nbsp;&mdash; Знак Мироздания с&nbsp;него исчез... Портрет человека в&nbsp;голубом в&nbsp;настоящее время пребывает в&nbsp;запасниках музея-усадьбы Останкино. В&nbsp;экспозицию он&nbsp;не&nbsp;выставляется, смотрители и&nbsp;экскурсоводы не&nbsp;любят о&nbsp;нем говорить.
</p>
<p>
Как ни&nbsp;странно, до&nbsp;наших дней дошли довольно точные описания &laquo;Знака Мироздания&raquo;. Изображенный на&nbsp;перстне символ представлял собой плоский правильный восьмиугольник из&nbsp;мутного красноватого камня, вписанный в&nbsp;восьмиконечную звезду, полученную из&nbsp;наложенных друг на&nbsp;друга двух квадратов темного-серого и&nbsp;красноватого цветов. Вся композиция была заключена в&nbsp;квадрат-рамку черного камня. Никаких украшений в&nbsp;виде драгоценных камней и&nbsp;дополнительных орнаментов перстень не&nbsp;имел.
</p>
<p>
Кто его создал? Какие цели преследовал? И&nbsp;почему так и&nbsp;не&nbsp;решился ни&nbsp;применить его ни&nbsp;уничтожить? &mdash;&nbsp;все это пока остается неразрешимой загадкой.
</p>
<p>
Символы, собранные воедино в&nbsp;этом знаке, широко использовались и&nbsp;используются в&nbsp;разрозненном виде в&nbsp;каббале и&nbsp;других различных мистических учениях и&nbsp;культах. Правильный восьмиугольник изначально представляет собой раннехристианский символ купели&nbsp;&mdash; полного обновления и&nbsp;райского блаженства. В&nbsp;восточных практиках это модель Вселенной с&nbsp;позиции микрокосмоса, где каждый сектор восьмиугольника отвечает за&nbsp;свою часть бытия.
</p>
<p>
Восьмиконечная звезда, образованная наложением друг на&nbsp;друга двух квадратов&nbsp;&mdash; безусловный знак Высшей Силы. Одно время он&nbsp;использовался как символ Бога Саваофа (Бога Отца, Бога сил, воинств). В&nbsp;русской иконописи и&nbsp;христианской православной символике дониконианских времен он&nbsp;фигурирует с&nbsp;некоторым искажением, особенно в&nbsp;период с&nbsp;XIV по&nbsp;XVI&nbsp;в. Этот знак изображался либо в&nbsp;верхней части иконы (чаще всего в&nbsp;правом верхнем углу), либо вместо нимба или как фон над головой Господа Бога Саваофа. В&nbsp;русской традиции звезда восьмиконечная символизировала восемь тысячелетий (&laquo;семь веков Творца и&nbsp;будущего века Отца&raquo;), но&nbsp;в&nbsp;конце XIX&nbsp;&mdash; начале XX&nbsp;в. была признана еретической с&nbsp;точки зрения канонов официального православия.
</p>
<p>
Во&nbsp;все последующие века предпринимались и&nbsp;предпринимаются попытки отыскать таинственный перстень. В&nbsp;конце XIX века поиском перстня со&nbsp;Знаком Мироздания плотно занимался московский архитектор, Максим Карлович Геппенер. Его имя ныне известно только специалистам, а&nbsp;между тем это был достаточно крупный и&nbsp;очень талантливый архитектор, много строивший в&nbsp;Москве. Биографическая справка.
</p>
<p>
<b>Максим Карлович (в&nbsp;масонских метрических циркулярах Вильгельм-Эдуард Макс) Геппенер или Гепнер <span class="nobr">(1848&ndash;1924)</span></b>&nbsp;&mdash; российский архитектор немецкого происхождения. Работал в&nbsp;Москве на&nbsp;различные муниципальные предприятия. Главный архитектор коммунальных служб города в&nbsp;период их&nbsp;строительства при Н.&nbsp;А.&nbsp;Алексееве. Учитель и&nbsp;впоследствии соавтор известного масона И.&nbsp;А.&nbsp;Иванова-Шица. Родился в&nbsp;Германии, учился в&nbsp;Политехникуме в&nbsp;Карлсруэ, работал на&nbsp;постройке общественных зданий в&nbsp;Бадене.
</p>
<ul>
<li> В&nbsp;1870 нанялся в&nbsp;помощники к&nbsp;московскому архитектору А.&nbsp;С.&nbsp;Каминскому, на&nbsp;следующий год получил звание классного художника в&nbsp;Императорской Академии художеств.<br>
<li> C&nbsp;1873 до&nbsp;окончания карьеры&nbsp;&mdash; работал по&nbsp;муниципальным заказам города Москвы.<br>
<li> <span class="nobr">1873&ndash;1914 &mdash;</span> член Технического совета Московской городской управы<br>
<li> <span class="nobr">1876&ndash;1879 &mdash;</span> главный архитектор Воспитательного дома<br>
<li> <span class="nobr">1879&ndash;1893 &mdash;</span> главный архитектор Николаевского приюта<br>
<li> <span class="nobr">1887&ndash;1814 &mdash;</span> главный архитектор городских гимназий<br>
<li> <span class="nobr">1905&ndash;1906 &mdash;</span> председатель Московского архитектурного общества
</ul>
<p>
Строил много школ, в&nbsp;том числе здания Инженерного училища путей сообщения (МИИТ) на&nbsp;нынешней улице Образцова. Важнейшие постройки Геппенера связаны с&nbsp;реконструкцией коммунального хозяйства и&nbsp;трамвайной сетью Москвы в&nbsp;<span class="nobr">1880-е</span> и&nbsp;<span class="nobr">1890-е</span> гг. Венцом его творчества считают постройки важнейших сооружений московского водопровода и&nbsp;канализации.
</p>
<p>
Визитной карточкой М.&nbsp;К.&nbsp;Геппенера специалисты считают Крестовские водонапорные башни. В&nbsp;этих сооружениях лучше всего проявилось стремление архитектора придать красоту и&nbsp;возвышенность утилитарным сооружениям, призванным обслуживать нужды города. Башни находились недалеко от&nbsp;Рижского вокзала, были похожи на&nbsp;средневековую крепость и&nbsp;просматривались даже с&nbsp;Воробьевых гор. В&nbsp;Крестовских водонапорных башнях помимо резервуаров для воды находились учреждения московского водопровода и&nbsp;квартиры служащих. К&nbsp;сожалению, посмотреть на&nbsp;них сегодня нельзя, в&nbsp;1939 году они были взорваны.
</p>

<div class="img_center">
<img alt="" width="640" height="606" src="/paper/img/towers.jpg">
</div>

<ul>
<li> В&nbsp;<span class="nobr">1900-е</span> гг. Геппенер ушел от&nbsp;практического строительства&nbsp;&mdash; к&nbsp;администрированию.
<li> После 1914&nbsp;г. &mdash;&nbsp;отошел от&nbsp;активной деятельности. 
<li> 1924&nbsp;г. &mdash;&nbsp;Похоронен на&nbsp;Ваганьковском кладбище.
</ul>

<div class="img_center"><br>
<div>
<object type="application/x-shockwave-flash" data="http://www.youtube.com/v/6Pp8uQ8OaR0" width="706" height="590">
<param name="movie" value="http://www.youtube.com/v/6Pp8uQ8OaR0">
</object>
</div><b>Сюжет о&nbsp;М.К. Геппенере в&nbsp;программе &laquo;Вести-Москва&raquo;</b>
</div>

<p>
Несмотря на&nbsp;то, что не&nbsp;существует прямых документальных данных о&nbsp;посвящении Геппенера, явно подтверждено, что он&nbsp;был масоном, поскольку сохранились сведения о&nbsp;его регулярных посещениях заседаний известной ложи &laquo;Астрея&raquo;. Кроме &laquo;Астреи&raquo; он&nbsp;посещал еще ложи &laquo;Гармония&raquo; и&nbsp;&laquo;Урания&raquo;. Известно также, что одной из&nbsp;целей &laquo;Астреи&raquo; был сбор по&nbsp;всей России различных артефактов власти. Понятно, что перстень со&nbsp;Знаком Мироздания интересовал эту ложу особо.
</p>

<p>
Много тайн хранят здания, построенные Геппенером по&nbsp;мотивам средневековых рыцарских замков и&nbsp;ратуш. Много легенд связано с&nbsp;ними... Архитектор Геппенер часто работал по&nbsp;коммунальным заказам, и&nbsp;даже промышленные здания проектировал со&nbsp;вкусом. Его постройки всегда узнаваемы&nbsp;&mdash; они из&nbsp;красного кирпича, отделанные серым мрамором и&nbsp;гранитом. Он&nbsp;вообще был ярким представителем так называемого &laquo;кирпичного стиля&raquo;.
</p>

<p>
Кирпич позволял создавать нарядные фактурные фасады, где при оформлении использовались декоративные элементы и&nbsp;композиционные приемы византийской, средневековой европейской и&nbsp;русской архитектуры. Этот архитектурный стиль называют то&nbsp;неоготическим, то&nbsp;псевдо-романским, то&nbsp;краснокирпичной эклектикой.
</p>

<p>
Все постройки Геппенера так или иначе отвечают поздней масонской символике, хотя в&nbsp;их&nbsp;орнаментальных украшениях она встречается довольно редко&nbsp;&mdash; здесь она как&nbsp;бы замаскирована, иногда вмурована в&nbsp;стены и&nbsp;пол, подальше от&nbsp;посторонних глаз. К&nbsp;концу XIX века символика &laquo;вольных каменщиков&raquo; и&nbsp;&laquo;тайных зодчих&raquo; безнадежно устарела и&nbsp;вышла из&nbsp;моды&nbsp;&mdash; масоны сменили эстетику формы на&nbsp;стратегию содержания.
</p>

<p>
Всевозможные циркули, мастерки, угольники, отвесы и&nbsp;прочую инженерно-строительную атрибутику на&nbsp;фасадах домов сменили артефакты с&nbsp;направленной силой воздействия, надежно спрятанные в&nbsp;стенах или в&nbsp;полах новых зданий. В&nbsp;применении масонской символики начиналась новая эра.
</p>

<p>
Очередная московская легенда указывает на&nbsp;то, что в&nbsp;одном из&nbsp;сохранившемся зданий, принадлежащих &laquo;краснокирпичному перу&raquo; Максима Геппенера, существует место, где исполняются желания. По&nbsp;одной из&nbsp;версий в&nbsp;пол был вмурован один из&nbsp;сильнейших в&nbsp;истории человечества мистических предметов&nbsp;&mdash; обнаруженный в&nbsp;Останкино перстень со&nbsp;Знаком Мироздания.
</p>

<p>
Реликвию нашел совершенно случайно один из&nbsp;потомков крепостных графа Шереметьева, разнорабочий Иван Тюнин&nbsp;&mdash; когда укрепляли фундамент восточного флигеля усадьбы и&nbsp;произвели боковой подкоп, лопата наткнулась на&nbsp;древний младенческий гробик, который тут&nbsp;же развалился. Среди полуистлевших косточек лежал массивный перстень с&nbsp;тайным знаком и&nbsp;крупным красным камнем по&nbsp;центру. История этого странного захоронения уже тогда было овеяна глубокой тайной. Раскрыть ее&nbsp;в&nbsp;наше время тем более не&nbsp;возможно.
</p>

<p>
Иван быстро спрятал находку, а&nbsp;останки закопал поглубже&nbsp;&mdash; возможно, там они и&nbsp;покоятся и&nbsp;по&nbsp;сей день. Вечером, сидя на&nbsp;завалинке, он&nbsp;размышлял&nbsp;&mdash; как и&nbsp;кому выгодно сбыть находку. Подошла к&nbsp;нему древняя простоволосая старуха в&nbsp;грязных лохмотьях и&nbsp;прошамкала:<br>
<br>
&mdash;&nbsp;Брось кольцо, Ванька! Брось в&nbsp;колодец, что на&nbsp;задах усадьбы барской, не&nbsp;то&nbsp;быть беде!<br>
<br>
Известно, что Тюнин ослушался. На&nbsp;следующий день он&nbsp;уже был на&nbsp;знаменитом Хитровом рынке, где показал перстень известному в&nbsp;Москве скупщику краденых драгоценностей Мишке Свищу. Свищ внимательно осмотрел украшение и&nbsp;попросил нашедшего заглянуть на&nbsp;другой день&nbsp;&mdash; он&nbsp;приведет покупателя.
</p>

<p>
Покупатель оказался почтенным, богато одетым господином. Увидев перстень и&nbsp;узнав место его обретения, он&nbsp;буквально потерял дар речи и&nbsp;купил его, не&nbsp;торгуясь. Господина звали Максим Карлович Геппенер. Несомненно, он&nbsp;понял, что к&nbsp;нему в&nbsp;руки попал древний останкинский артефакт, за&nbsp;которым не&nbsp;одно столетие охотились масонские ложи всего мира. Что было дальше&nbsp;&mdash; известно очень отрывочно.
</p>

<p>
Труп Ивана Тюнина был найден через несколько дней в&nbsp;колодце на&nbsp;задах Останкинской усадьбы. К&nbsp;Геппенеру в&nbsp;тот&nbsp;же день явилась таинственная старуха&nbsp;и, напугав изрядно, наказала избавиться от&nbsp;перстня.
По&nbsp;сохранившемуся приданию, Максим Геппенер замуровал таинственное украшение на&nbsp;площадке &laquo;Царской лестницы&raquo; одного из&nbsp;возведенных им&nbsp;в&nbsp;тот период зданий. Исследовательская группа &laquo;Новый Космопоиск&raquo; попробовала разобраться в&nbsp;подробностях легенды и&nbsp;найти это место.
</p>

<p>
Прежде всего, необходимо было выяснить причину названия лестницы&nbsp;&mdash; &laquo;Царская&raquo;. В&nbsp;Союзе архитекторов России нам объяснили, что такое название для парадных лестниц действительно фигурировало в&nbsp;Москве в&nbsp;качестве неофициального. Обозначало оно посещение того или иного здания Государем Императором и&nbsp;собственно лестницу, по&nbsp;которой он&nbsp;шествовал.
</p>

<p>
Около десятка творений выдающегося зодчего Максима Геппенера, выдержав испытание временем и&nbsp;советской властью, продолжают украшать наш город:
</p>

<ul>
<li> 1874&nbsp;&mdash; Особняк купца Ф.&nbsp;М.&nbsp;Наживина (Садовническая ул., 19, корп.&nbsp;1)
<li> 1884&nbsp;&mdash; Сокольническая полицейская часть с&nbsp;пожарной каланчой
<li> 1889&nbsp;&mdash; Здание лютеранского детского приюта в&nbsp;Гороховском переулке (ныне&nbsp;&mdash; Школа акварели Сергея Андрияки)
<li> 1893&nbsp;&mdash; Московский газовый завод и&nbsp;газгольдеры за&nbsp;Курским вокзалом
<li> 1895&nbsp;&mdash; Насосная станция за&nbsp;Новоспасским мостом (ныне&nbsp;&mdash; Музей воды)
<li> 1895&nbsp;&mdash; Приют на&nbsp;углу Большого Харитоньевского и&nbsp;Малого Козловского переулков
<li> 1898&nbsp;&mdash; Здание Московского инженерного училища (ныне МИИТ)
<li> 1901&nbsp;&mdash; Трамвайные подстанции на&nbsp;Краснопрудной улице и&nbsp;в&nbsp;Сокольниках
<li> 1903&nbsp;&mdash; Доходный дом А.&nbsp;С.&nbsp;Хомякова, ул. Кузнецкий Мост, 6
<li> 1903&nbsp;&mdash; Здание Московского промышленное училища (ныне&nbsp;&mdash; РХТУ им. Д.И. Менделеева)
</ul>

<p>
По&nbsp;непонятным причинам ни&nbsp;одно из&nbsp;них до&nbsp;сих пор не&nbsp;признано памятником архитектуры, довольствуясь мутным статусом &laquo;невыявленный объект культурного наследия&raquo;, позволяющим пустить здание под снос в&nbsp;любой момент.
</p>

<p>
При разрушении построек Геппенера отмечалось присутствие загадочной символики, регистрировалось наличие неких артефактов (например, вмурованная в&nbsp;стену изысканная женская головка&nbsp;&mdash; стилизованный портрет легендарной Лорелеи), но&nbsp;информация о&nbsp;перстне со&nbsp;Знаком Мироздания не&nbsp;проходила нигде, даже в&nbsp;виде слухов. Это позволяет предположить, что таинственная реликвия все еще ждет своего часа в&nbsp;одном из&nbsp;сохранившихся зданий. Вопрос&nbsp;&mdash; в&nbsp;каком именно.
</p>

<p>
Дошедшие до&nbsp;наших дней здания талантливого архитектора пока не&nbsp;раскрывают своих тайн. Однако легенда о&nbsp;загадочном перстне и&nbsp;русском архитекторе немецкого происхождения датирует события того времени относительно точно&nbsp;&mdash; первые годы&nbsp;ХХ века&nbsp;&mdash; что сужает поисковое поле до&nbsp;четырех сохранившихся объектов. Обе трамвайные подстанции отметаются сразу&nbsp;&mdash; ввиду исключительной утилитарности этих построек и&nbsp;отсутствия парадных лестниц. Доходный дом А.&nbsp;С.&nbsp;Хомякова тоже не&nbsp;подходит под заданные критерии&nbsp;&mdash; лестницы в&nbsp;нем трудно назвать парадными. И, наконец, основная причина&nbsp;&mdash; полное отсутствие исторических данных о&nbsp;посещении этих заведений августейшими особами.
</p>

<p>
Стало быть, речь может идти только об&nbsp;одном из&nbsp;сохранившихся зданий работы Максима Геппенера&nbsp;&mdash; Московском промышленном училище. Основано оно было Высочайшим указом и&nbsp;14&nbsp;апреля 1903 года удостоилось посещения Императорской семьей (данные с&nbsp;официального сайта РХТУ). Нашей исследовательской группой было принято решение об&nbsp;исследовании именно этого здания. Стоит посвятить несколько слов истории места, на&nbsp;котором расположился комплекс зданий бывшего Московского промышленного училища, ныне&nbsp;&mdash; РХТУ им. Д.И. Менделеева.
</p>

<p>
Москва, как известно, стоит на&nbsp;так называемой Русской платформе, довольно прочном геологическом образовании. Но&nbsp;у&nbsp;каждой платформы есть свои разломы, и&nbsp;один из&nbsp;них, судя по&nbsp;специальным картам, весьма не&nbsp;большой, проходит по&nbsp;Миусской площади как раз под корпусами РХТУ им. Д.И. Меделеева, определяя некоторую геопатогенность этой зоны. Эти здания имеют непростую историю, они овеяны легендами и&nbsp;мистическими традициями с&nbsp;первых лет своего основания.
</p>

<p>
Историкам Москвы известно, что в&nbsp;древности на&nbsp;этом месте располагалось языческое капище. По&nbsp;мнению экстрасенсов, его влияние ощущается до&nbsp;сих пор&nbsp;&mdash; не&nbsp;даром на&nbsp;магических картах Москвы Миусская площадь (или &laquo;Миуссы&raquo;) часто помечены специальным знаком &laquo;Граница миров&raquo;.
</p>

<p>
Во&nbsp;второй половине XVII века на&nbsp;месте полей у&nbsp;Тверской заставы возник лесной ряд&nbsp;&mdash; склады и&nbsp;рынки строевого леса. В&nbsp;1812 лесной ряд сгорел. Название Миусская (Миуская, Миюская) площадь впервые появляется на&nbsp;послепожарных картах 1818&nbsp;года.
</p>

<p>
На&nbsp;плане Хотева 1853 года показаны пруд и&nbsp;ручей&nbsp;&mdash; местность была заболоченная, нездоровая, овеянная нехорошими легендами. Восстановленный лесной рынок в&nbsp;1853 году занимал малую долю обширного, немощеного пространства. На&nbsp;нем торговали заборным горбылем и&nbsp;дровами, столбами и&nbsp;кругляком, обрезной доской, опилками и&nbsp;стружками, которые так нужны в&nbsp;хозяйстве. С&nbsp;юго-запада и&nbsp;северо-запада площадь была застроена мелкими дворами, с&nbsp;востока&nbsp;&mdash; к&nbsp;ней примыкали огороды. По&nbsp;мере роста капиталистической Москвы район застраивался дешевыми деревянными домами для низших слоев населения, мелкими заводами и&nbsp;свинарниками.
</p>

<p>
18&nbsp;ноября 1896&nbsp;г. Государь император высочайше соизволил дать согласие на&nbsp;учреждение Особой Строительной Комиссии по&nbsp;устроению на&nbsp;Миусской площади Московского Промышленного училища в&nbsp;память <span class="nobr">25-летия</span> царствования Государя Императора Александра II. Весь год Особая комиссия под руководством архитектора М.К. Геппенера была занята составлением проекта здания сообразно требованиям по&nbsp;учебной части и&nbsp;применительно к&nbsp;размерам и&nbsp;очертанию участка земли, отведенного на&nbsp;Миусской площади. Согласно проекту комплекс зданий Училища включал: трехэтажный училищный дом (в&nbsp;настоящее время&nbsp;&mdash; выходящая на&nbsp;Миусскую площадь часть главного корпуса РХТУ); трехэтажный дом для преподавателей и&nbsp;служителей (в&nbsp;настоящее время&nbsp;&mdash; Информационно-библиотечный центр); одноэтажный корпус для училищных служб.
</p>

<p>
Строительство было начато в&nbsp;1898 и&nbsp;завершено в&nbsp;1903&nbsp;году. Четыре тысячи рабочих строили на&nbsp;славу, и&nbsp;только из&nbsp;качественных материалов. Метровые стены возводились из&nbsp;отборного кирпича и&nbsp;каждый проходил через руки специалиста-браковщика.
</p>

<table class="table_img">
<tr>
<td>
<img alt="" src="/paper/img/muctr-1904.jpg">
</td>
<td>
<img alt="" src="/paper/img/muctr-2009.jpg">
</td>
</tr>
<tr>
<td> Училищный дом, фото 1904&nbsp;г.</td>
<td> Училищный дом (Главный корпус РХТУ), фото 2009&nbsp;г.</td>
</tr> 
</table>

<p>
Мы&nbsp;уже упоминали, что существует ряд легенд о&nbsp;мистических артефактах спрятанных в&nbsp;некоторых зданиях постройки Геппенера. Не&nbsp;обошли они и&nbsp;главный химический вуз страны. По&nbsp;принятой архитекторами-масонами традиции, при закладке здания Московского промышленного училища, будущего РХТУ, в&nbsp;его фундамент были вмурованы символические инструменты &laquo;вольных каменщиков&raquo;:
</p>

<table class="table_img">
<tr>
<td>
<img alt="" src="/paper/img/myth_tools.jpg">
</td>
</tr>
<tr>
<td>Масонские инструменты, вмурованные в&nbsp;фундамент. Фото с&nbsp;официального сайта РХТУ</td>
</tr> 
</table>

<p>
В&nbsp;целом архитектура здания не&nbsp;простая, но&nbsp;тщательно продуманная, и&nbsp;поэтому производит сильное впечатление&nbsp;&mdash; использованы как типичные приемы стиля эклектики, так и&nbsp;нестандартные решения. Поражают циклопическая мощь этого сооружения и&nbsp;кажущаяся иррациональность внутреннего устройства, связанная с&nbsp;нарочитой игрой большими объемами.
</p>

<div class="img_center">
<img alt="" src="/paper/img/arch-1.jpg">
</div>

<p>
Толщина стен&nbsp;&mdash; не&nbsp;менее полутора метров. В&nbsp;здании три этажа, один из&nbsp;них&nbsp;&mdash; цокольный. После солнцепека и&nbsp;жары лицо овевает освежающей прохладой. Атмосфера достаточно спокойная&nbsp;&mdash; ощущение, будто находишься в&nbsp;храме. Освещается все пространство стилизованными под факелы бронзовыми светильниками. Композиция вестибюля в&nbsp;целом получилась, с&nbsp;одной стороны, сдержанной, а&nbsp;с&nbsp;другой&nbsp;&mdash; очень выразительной:
</p>

<div class="img_center">
<img alt="" src="/paper/img/arch-2.jpg">
</div>

<p>
Свое комплексное исследование этого места мы&nbsp;начали, как водится с&nbsp;подвалов. Под старинными корпусами есть колоссальные подвальные помещения на&nbsp;нескольких уровнях под землю. Но, судя по&nbsp;всему, они никому не&nbsp;нужны. Попасть туда нетрудно даже со&nbsp;стороны Миусской площади (как&nbsp;&mdash; не&nbsp;скажем). Подвалы представляют собой систему из&nbsp;прямых и&nbsp;перпендикулярных коридоров и&nbsp;отходящих от&nbsp;них комнат. Полы в&nbsp;некоторых залиты водой и&nbsp;зеленоватой жижей. Но&nbsp;старинная вентиляция функционирует, а&nbsp;кое-где даже есть свет.
</p>

<p>
Мы&nbsp;бродили по&nbsp;коридорам, спускались на&nbsp;нижние уровни, блудились в&nbsp;тупиках, заходили в&nbsp;загадочные комнаты со&nbsp;сводчатыми потолками.
</p>

<div class="img_center">
<img alt="" src="/paper/img/level.jpg">
</div>

<p>
На&nbsp;одной из&nbsp;стен явно видны следы от&nbsp;пуль. По&nbsp;непроверенным данным, однажды, до&nbsp;войны, ночью сюда привезли трех или четырех школьников (детей &laquo;врагов народа&raquo;) и&nbsp;после заседания приезжей &laquo;тройки&raquo; загнали в&nbsp;одну из&nbsp;подвальных комнат и&nbsp;расстреляли...
</p>

<div class="img_center">
<img alt="" src="/paper/img/shot.jpg">
</div>

<p>
Среди студентов РХТУ ходит легенда про до&nbsp;сих пор сохранившийся ход под землей, который соединял когда-то здание Московского промышленного училища с&nbsp;разрушенным большевиками Собором Св. Александра Невского. Московские краеведы всерьез не&nbsp;воспринимают эту легенду&nbsp;&mdash; очевидно, что делать путь под землей между столь различными по&nbsp;назначению объектами не&nbsp;имело никакого смысла.
</p>

<p>
Однако, в&nbsp;Союзе архитекторов Москвы совершенно уверены в&nbsp;том, что все постройки Миусской площади того периода были связаны между собой единой системой подземных коммуникаций, интегрированной в&nbsp;густую сеть старинных московских подземелий. Назначение ее&nbsp;вызывает споры специалистов. По&nbsp;свидетельствам одного пожилого преподавателя РХТУ, железную дверь в&nbsp;одном из&nbsp;подвалов, ведущую в&nbsp;подземный ход на&nbsp;запад, где тогда еще стоял заброшенный собор Александра Невского, он&nbsp;обнаружил еще в&nbsp;начале <span class="nobr">50-х</span> годов прошлого столетия. Но&nbsp;проникнуть за&nbsp;нее не&nbsp;удалось...
</p>

<p>
Встретилась и&nbsp;нам в&nbsp;одном из&nbsp;темных тупиков, ведущих в&nbsp;западном направлении, таинственная низкая дверца, замки и&nbsp;скобы которой нещадно изъедены ржавчиной. Какой &laquo;сим-сим&raquo; открывают эти створки, неизвестно.
</p>

<div class="img_center">
<img alt="" src="/paper/img/sim-sim.jpg">
</div>

<p>
Масштабы подземных коммуникаций под зданием бывшего Московского промышленного училища не&nbsp;стоит недооценивать&nbsp;&mdash; высота потолка в&nbsp;одном из&nbsp;заброшенных подвалов под Учебным домом достигает двух метров. В&nbsp;одной из&nbsp;ниш стоял забытый лабораторный прибор величиной с&nbsp;холодильник, оставленный здесь, похоже, в&nbsp;начале <span class="nobr">40-х</span> годов прошлого столетия.
</p>

<div class="img_center">
<img alt="" src="/paper/img/hole.jpg">
</div>

<p>
Один известный диггер, знаток подземной Москвы, рассказывает, что под РХТУ есть вход тоннели метро: <i>&laquo;Мы&nbsp;пробирались по&nbsp;старинным узким проходам под РХТУ им. Менделеева. Рядом с&nbsp;нами была вентиляционная шахта кольцевой линии метро (она как раз проходит под территорией вуза)&nbsp;&mdash; мы&nbsp;слышали шум проходящих поездов&raquo;.</i>
</p>

<p>
В&nbsp;северном секторе территории РХТУ действительно возвышается вентиляционная башня Московского метрополитена. Но, вернемся на&nbsp;поверхность, в&nbsp;главный вестибюль. В&nbsp;вестибюле располагается богатая Парадная лестница, отделанная ценными породами мрамора и&nbsp;гранита. Перила украшены кованным бронзовым орнаментом работы мастера П.&nbsp;Гальвестона. Именно по&nbsp;этой лестнице поднималась Императорская семья и&nbsp;до&nbsp;революции ее&nbsp;действительно называли &laquo;Царской&raquo;&nbsp;&mdash; этот факт нам подтвердили в&nbsp;музее РХТУ.
</p>

<div class="img_center">
<img alt="" src="/paper/img/muctr-001.jpg">
</div>

<p>
<i>Здесь&nbsp;же без труда обнаружилось и&nbsp;то, что привело нас в&nbsp;эти старинные стены. На&nbsp;верхней площадке лестницы, перед входом в&nbsp;актовый зал (ныне&nbsp;&mdash; Зал им. А.П.Бородина) в&nbsp;мраморном полу имеется геометрический орнамент, по&nbsp;описаниям полностью повторяющий... Знак Мироздания на&nbsp;загадочном перстне. Совпадает даже цветовое решение орнамента.</i>
</p>

<div class="img_center">
<img alt="" src="/paper/img/muctr-002.jpg">
</div>

<p>
Назначение подобных символических сочетаний в&nbsp;архитектуре конца XIX&nbsp;&mdash; начала&nbsp;XX веков мы&nbsp;попытались выяснить у&nbsp;специалистов. По&nbsp;мнению члена Союза архитекторов России профессора Игоря Андронниковича Семеренко, в&nbsp;тот период считалось, что подобные знаки на&nbsp;энергетическом уровне стабилизируют обычные системы здания, успокаивают вибрации, уравновешивают полярности и&nbsp;фокусируют основную жизненную силу.
</p>

<div class="img_center">
<img alt="" src="/paper/img/magic.jpg">
</div>

<p>
В&nbsp;наше время подобная теория признана несостоятельной, но&nbsp;до&nbsp;революции широко применялась, особенно в&nbsp;архитектуре масонского толка. Тем не&nbsp;менее, такое сочетание символов, как в&nbsp;полу &laquo;Царской&raquo; лестницы бывшего Московского промышленного училища, Игорю Андронниковичу встречать не&nbsp;приходилось и&nbsp;он&nbsp;готов отнести его к&nbsp;авторскому эксклюзиву.
</p>

<p>
Но&nbsp;есть и&nbsp;более таинственная, усложненная версия: здание Московского промышленного училища строилось не&nbsp;только как учебное заведение, но&nbsp;и&nbsp;место тайных сборов для масонской ложи &laquo;Астрея&raquo; в&nbsp;помещении нынешнего Зала им. А.&nbsp;Бородина. Известно, что первый директор Училища (он&nbsp;же председатель строительной комиссии) А.А. Крылов входил в&nbsp;&laquo;Астрею&raquo;, равно как и&nbsp;третий директор (в&nbsp;период с&nbsp;1902 по&nbsp;1911&nbsp;г.), Александр Петрович Докторов, собственно принявший это здание в&nbsp;эксплуатацию в&nbsp;1903&nbsp;году.
</p>

<p>
Мы&nbsp;не&nbsp;планировали касаться в&nbsp;этой работе влияния масонства на&nbsp;политические реалии, если&nbsp;бы не&nbsp;еще одно подтверждение незримого присутствия масонов в&nbsp;Московском промышленном училище. Являясь обширной организацией пропаганды, масонство в&nbsp;начале&nbsp;ХХ века действовало путем медленного внушения, подготовляя и&nbsp;распространяя революционное брожение. Обосновавшаяся в&nbsp;Училище &laquo;Астрея&raquo; не&nbsp;отошла от&nbsp;этих традиций&nbsp;&mdash; учащиеся старших и&nbsp;младших классов и&nbsp;преподаватели чуть&nbsp;ли не&nbsp;поголовно участвовали в&nbsp;революционных событиях и&nbsp;декабрьском вооруженном восстании в&nbsp;Москве на&nbsp;Миусской площади.
</p>

Об&nbsp;этом рассказывает сфотографированный нами текст на&nbsp;мемориальной доске, которую мы&nbsp;обнаружили в&nbsp;вестибюле РХТУ: <i>&laquo;Во&nbsp;времена революции 1905 года в&nbsp;этом здании находилась большая боевая дружина, лазарет для раненных бойцов Пресненского района, склады оружия и&nbsp;мастерская по&nbsp;изготовлению взрывчатых веществ. Многие преподаватели, служащие и&nbsp;учащиеся Московского Промышленного училища участвовали в&nbsp;декабрьских революционных боях&raquo;.</i>

<p>
По&nbsp;приказу А.П. Докторова в&nbsp;1909 году над главным входом Училища был сделан барельеф с&nbsp;изображением Д.И. Менделеева&nbsp;&mdash; создателя не&nbsp;только водки и&nbsp;периодической системы, но&nbsp;и&nbsp;комиссии для изучения спиритических явлений (1875&nbsp;г.). Зятем его был Александр Блок, у&nbsp;которого были друзья масоны. Существуют сведения, что под влиянием Блока в&nbsp;1905&nbsp;году, за&nbsp;два года до&nbsp;смерти, Менделеев был принят в&nbsp;ложу &laquo;Астрея&raquo;, а&nbsp;через два года после смерти удостоился барельефа по&nbsp;месту ее&nbsp;собраний.
</p>

<p>
Изображение Менделеева помещено в&nbsp;восьмиугольник, повторяющий центр Знака Мироздания. Вокруг него&nbsp;&mdash; ленты и&nbsp;жезлы, лояльные символы позднего русского масонства московской ветви. Два сочлененные в&nbsp;один рога изобилия, скрепленные крест на&nbsp;крест масонской лентой&nbsp;&mdash; символ неисчерпаемых даров, ниспосылаемых человеку тайно и&nbsp;без его прямого содействия. Горящие факелы на&nbsp;концах рогов изобилия символизируют пылающие костры инквизиции, пламенем коих были сожжены масоны-предшественники, апологеты науки. По&nbsp;мнению директора музея РХТУ Серафима Серафимовича Аралова, это было одно из&nbsp;первых изображений Д.И. Менделеева в&nbsp;монументальном искусстве.
</p>

<p>
Перед собраниями, которые проходили под покровом ночи, братья ложи должны были вставать в&nbsp;центр Знака Мироздания для исполнения некоего мистического ритуала, подробности которого не&nbsp;дошли до&nbsp;нашего времени. Вокруг этой гипотезы сейчас ломают головы историки русского масонства. К&nbsp;версии &laquo;культового сооружения масонов&raquo; склоняется московский архитектор и&nbsp;исследователь масонских мотивов в&nbsp;архитектуре Елена Сангурская. &laquo;Мы&nbsp;знаем аргументы Сангурской,&nbsp;&mdash; сказали нам по&nbsp;телефону в&nbsp;администрации РХТУ,&nbsp;&mdash; но&nbsp;не&nbsp;считаем их&nbsp;достаточно убедительными&raquo;.
</p>

<p>
Хотя, буквально с&nbsp;первых лет существования Училища, это место породило интересную традицию&nbsp;&mdash; воспитанники считали, что оно приносит удачу. Для этого нужно встать левой пяткой в&nbsp;центр восьмиугольника и&nbsp;повернуться вокруг своей оси против часовой стрелки&nbsp;&mdash; воспитанники верили, что этот нехитрый ритуал приносит удачу на&nbsp;экзаменах. Видно, что центр гранитного восьмиугольника изрядно истерт десятками тысяч подошв.
</p>

<p>
Среди воспитанников училища также ходило поверие: если в&nbsp;полночь встать на&nbsp;это место, то&nbsp;можно вспомнить, кем ты&nbsp;был в&nbsp;прошлой жизни&nbsp;&mdash; в&nbsp;голове возникают разные картины, а&nbsp;окружающее пространство как&nbsp;бы растворяется.
</p>

<p>
Легенда легендой, но&nbsp;на&nbsp;сколько жива она в&nbsp;наше время? Мы&nbsp;решили расспросить об&nbsp;этом выпускников РХТУ разных лет и&nbsp;современных студентов. То, что мы&nbsp;услышали&nbsp;&mdash; ошеломило.
</p>
<br>
<div class="quote">Елена&nbsp;П., выпускница 1986 года</div>
<div class="quoting">
У&nbsp;нашего курса была традиция&nbsp;&mdash; крутиться на&nbsp;пятке перед экзаменами перед МАЗом&nbsp;&mdash; Малым актовым залом. Это место так у&nbsp;нас и&nbsp;называлось&nbsp;&mdash; &laquo;Пятачок&raquo;. Но&nbsp;не&nbsp;от&nbsp;пяти копеек на&nbsp;метро, а&nbsp;как&nbsp;бы от&nbsp;слова пятка. И&nbsp;девушки крутились, и&nbsp;парни.
</div>
<br>
<div class="quote">Александр&nbsp;Д., выпускник 1989&nbsp;года, преподаватель РХТУ</div>
<div class="quoting">
Да, было дело. В&nbsp;основном девчонки туда бегали, но&nbsp;иногда и&nbsp;ребят тащили. Забавно&nbsp;&mdash; экзамены после этого сдавались влет. Мы&nbsp;потом приходили на&nbsp;&laquo;Пятачок&raquo; и&nbsp;тайно поливали его пивом&nbsp;&mdash; в&nbsp;благодарность. За&nbsp;что нам часто попадало от&nbsp;уборщицы. Сейчас иногда вижу&nbsp;&mdash; ребята тоже туда бегают. Жива традиция!
</div>
<br>
<div class="quote">Ирина&nbsp;М., выпускница 1996 года</div>
<div class="quoting">
Я&nbsp;в&nbsp;это не&nbsp;верила, пока не&nbsp;оказалась на&nbsp;грани отчисления. Покрутилась&nbsp;&mdash; и&nbsp;все у&nbsp;меня получилось.
</div>
<br>
<div class="quote">Марк&nbsp;Ф., выпускник 2004 года</div>
<div class="quoting">
Если там постоять, то&nbsp;понижается артериальное давление.
</div>
<br>
<div class="quote">Андрей&nbsp;М., студент РХТУ</div>
<div class="quoting">
Это хорошая традиция, но&nbsp;я&nbsp;к&nbsp;ней отношусь только как к&nbsp;традиции. Надо знать предмет, тогда все получится. Никакой &laquo;Пятачок&raquo; не&nbsp;сдаст за&nbsp;вас неорганическую химию или зачет по&nbsp;процессам и&nbsp;аппаратам.
</div>
<br>
<div class="quote">Елена&nbsp;З., студентка РХТУ</div>
<div class="quoting">
Не&nbsp;то, чтобы паломничество, но&nbsp;иногда бегаем на&nbsp;&laquo;Пятачок&raquo;, крутимся. У&nbsp;нас вообще очень загадочное здание...
</div>

<p>
Елена права&nbsp;&mdash; здание РХТУ и&nbsp;сейчас полно загадок и&nbsp;связанные с&nbsp;ним легенды возникли отнюдь не&nbsp;на&nbsp;пустом месте. Ещё в&nbsp;начале&nbsp;ХХ века обыватели считали, что в&nbsp;подвалах Промышленного и&nbsp;Ремесленного училищ живут призраки. Не&nbsp;отрицают это и&nbsp;сотрудники Службы безопасности РХТУ, которым приходится задерживаться в&nbsp;помещении до&nbsp;поздней ночи. Рассказывают о&nbsp;призраках давно умерших преподавателей, директоров, а&nbsp;то&nbsp;и&nbsp;самого Геппенера. Не&nbsp;было только упоминаний о&nbsp;появлении таинственной горбатой вещуньи, вошедшей в&nbsp;историю непознанного как Останкинская Старуха. Возможно, это просто не&nbsp;ее&nbsp;территория.
</p>

<p>
К&nbsp;сожалению, переговоры с&nbsp;ректоратом о&nbsp;проведении исследований с&nbsp;замерами энергоинформационной и&nbsp;магнитной напряженности здания не&nbsp;увенчались успехом. Однако нашей исследовательской группе тайно удалось замерить энергетический потенциал напольного орнамента на&nbsp;лестничной площадке перед Актовым залом&nbsp;им. А.Бородина при помощи биолокационной рамки. Со&nbsp;всей уверенностью можно сказать&nbsp;&mdash; энергетические показатели этого места зашкаливают. Оно наполняет мощной спокойной энергией весь парадный вестибюль и&nbsp;прилегающие к&nbsp;нему кабинеты и&nbsp;аудитории. Акустические свойства помещения великолепны&nbsp;&mdash; оно уже много лет используется для записи хоров.
</p>

<p>
<i>До&nbsp;наших дней не&nbsp;дошли ни&nbsp;одной фотографии Максима Геппенера, ни&nbsp;одного портрета&nbsp;&mdash; словно кто-то целенаправленно изымал их&nbsp;из&nbsp;архивов.</i> Не&nbsp;известно, была&nbsp;ли у&nbsp;него семья, остались&nbsp;ли потомки... До&nbsp;сегодняшнего дня здание бывшего Московского промышленного училища остается одной из&nbsp;самых загадочных его построек и&nbsp;одним из&nbsp;загадочных московских мест. Оно уже много лет привлекает любителей непознанного, которые надеются проникнуть в&nbsp;его тайны. Что спрятано под таинственным знаком на&nbsp;парадной лестнице этого вуза нам остается только гадать. Вмурован&nbsp;ли под мраморными плитами таинственный артефакт из&nbsp;Останкино, с&nbsp;веками не&nbsp;утративший силу, или зодчий все-таки избавился от&nbsp;него, а&nbsp;в&nbsp;память о&nbsp;перстне соорудил повторяющий &laquo;Знак Мироздания&raquo; каббалистический орнамент, амулет счастья, в&nbsp;одной из&nbsp;своих самых любимых и&nbsp;последних построек? Об&nbsp;этом нам не&nbsp;узнать никогда.
</p>

<p>
Единственное, что нам пока остается&nbsp;&mdash; попасть в&nbsp;РХТУ&nbsp;и, загадав желание, покрутиться на&nbsp;левой пятке в&nbsp;центре красновато-коричневого восьмиугольника. Только прежде чем загадать желание, трижды подумайте&nbsp;&mdash; а&nbsp;вдруг оно исполнится?
</p>
<br>
<b>Послесловие...</b>
<p>
Начав изучать соответствующие справочники, перечитывая воспоминания жителей &laquo;Миуссов&raquo;, мы&nbsp;узнали, что мифы и&nbsp;легенды о&nbsp;существовании подземных ходов под Миусской площадью имеют под собой реальные основания.
</p>


<div class="quote">
Вот воспоминание одного из&nbsp;фронтовиков Великой Отечественной Войны:
</div>
<div class="quoting">
В&nbsp;марте 1942 года нас, семнадцатилетних юношей, собрали в&nbsp;здании химического института на&nbsp;военные сборы перед отправкой в&nbsp;на&nbsp;фронт. Наши казармы находились в&nbsp;нижнем полуподвале. На&nbsp;занятия в&nbsp;бывший народный университет (ныне здание РГГУ) мы&nbsp;часто ходили по&nbsp;подземным ходам, которые пронизывали всю площадь. По&nbsp;подземным коммуникациям ходили все время в&nbsp;противогазах, таков был приказ командования. В&nbsp;подземных &laquo;улицах&raquo; мы&nbsp;иногда сходились в&nbsp;учебную рукопашную, ходили на&nbsp;стрельбище в&nbsp;районе заброшенного собора.
</div>

<p>
Тайный подземный ход между менделеевкой и&nbsp;бывшим собором Св. Александра Невского скорее всего и&nbsp;правда сохранился&nbsp;&mdash; по&nbsp;описаниям 1905 года он&nbsp;идёт от&nbsp;северного крыла Главного корпуса через нынешний сквер на&nbsp;Миусской площади к&nbsp;бывшему Дворцу пионэров. По&nbsp;рассказам, именно в&nbsp;нём спрятали золотые потиры, уникальные иконы в&nbsp;золотых окладах, ковчеги со&nbsp;святыми мощами и&nbsp;архиерейские наперстные кресты с&nbsp;драгоценными камнями&nbsp;&mdash; в&nbsp;соборе был один действующий придел, где всё это использовалось.
</p>

<p>
НКВД потом искало этот схрон, но&nbsp;после того, как в&nbsp;подвале этом без следа пропали двое чекистов&nbsp;&mdash; поиски прекратили...
</p>
<br>
&copy;&nbsp;группа &laquo;Новый Космопоиск&raquo;, 2009&nbsp;г.<br>
<div class="mult_copy">
<i> Максим Потапенко,<br>
Олег Малышев,<br>
Ольга Минская,<br>
Марк Артшулер.<br>
</i>
</div>

<hr>

Использованы материалы и&nbsp;фотографии из&nbsp;музея РХТУ им&nbsp;Д.И. Менделеева, <a target="_blank" href="http://www.muctr.ru">официального сайта РХТУ</a>, научно-информационного центра РХТУ, архивов различных факультетов, клуба РХТУ, личных архивов выпускников разных лет, Википедии, Музея-усадьбы Останкино, Школы Акварели Сергея Андрияки, телекомпании &laquo;ВЕСТИ-Москва&raquo;.
</div>


<script type="text/javascript">
 lazy_load();
</script>
   

  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












