<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
&laquo;Нашествие&raquo;: Как отдыхать, чего нельзя и&nbsp;как превратить &laquo;нельзя&raquo; в&nbsp;&laquo;можно&raquo; </div>
</td>
<td class="paper_right_top"> 
</td>
</tr>
<tr>
<td class="paper_left">
<hr>
<div class="actual_body paper_body">
<br>
<b>1. Поездка-2009</b>

<p>
Мы&nbsp;приехали как раз, когда дождь уже закончился :-) Хорошо, припасли резиновые сапожки, хотя не&nbsp;долго мы&nbsp;в&nbsp;них щеголяли :-) Оказывается злостными бывают не&nbsp;только неплательщики, но&nbsp;и&nbsp;солнце! Это ужассс :-) Народ спасался как мог :-) Зонт&nbsp;&mdash; веееещь :-) Ну&nbsp;а&nbsp;так, экспромт и&nbsp;импровизация&nbsp;&mdash; все делается из&nbsp;обыкновенных картонных коробок :-) Тут уж&nbsp;кто на&nbsp;что горазд :-) И&nbsp;стену, и&nbsp;целый дом, и&nbsp;шапочку и&nbsp;платьице :-)
</p>

<table class="table_img_noc">
<tr>
<td>
<img alt="" src="/paper/img/box1.jpg">
</td>
<td>
<img alt="" src="/paper/img/box2.jpg">
</td>
</tr>
</table>

<p>Я&nbsp;ни&nbsp;грамма не&nbsp;жалею, что подалась-таки туда :-) Хоть я&nbsp;теперь и&nbsp;сбрасываю кожу. На&nbsp;малую сцену мы&nbsp;даже не&nbsp;ходили, хотя там тоже ребята стоящие играли. Мы&nbsp;их&nbsp;слушали, не&nbsp;отползая от&nbsp;палатки :-)
</p>
<p>
Что&nbsp;бы там не&nbsp;говорили всякие, про быдло и&nbsp;не&nbsp;быдло, пусть им&nbsp;станет стыдно. Народ нигде не&nbsp;бывает таким сплоченным, как на&nbsp;войне и&nbsp;фестах! Это я&nbsp;вам конкретно заявляю :-) Все как свои, как родные. Так что атмосфера вполне себе дружелюбная. Вещи не&nbsp;пропадали, на&nbsp;сколько я&nbsp;знаю, это радует! Потому как все оставлялось в&nbsp;палатке. Но, как говорится, мой дом&nbsp;&mdash; моя палатка, а&nbsp;чужие без приглашения не&nbsp;ходят :-)
</p>
<p>
Вот с&nbsp;едой туговато, конечно. Ну&nbsp;тут уж&nbsp;мы&nbsp;запаслись, как выяснилось ажно на&nbsp;<span class="nobr">4-х</span> :-) Да&nbsp;и&nbsp;есть в&nbsp;такую жару сооовсем не&nbsp;хочется :-) Вода! &mdash;&nbsp;вот двигатель прогресса! 5&nbsp;литров питьевой воды обходились в&nbsp;100&nbsp;р. и&nbsp;литр кипятка тоже 100. Поэтому, чай мы&nbsp;пили редко :-) На&nbsp;будущее, набирайте себе ролтонов! Потому как их&nbsp;хваленный биг-бон продавали за&nbsp;80&nbsp;р! Так что самыми умными оказались&nbsp;те, кто эти полуфабрикаты с&nbsp;собой притащил.
</p>
<p>
На&nbsp;счет жидкостей...да..Их нельзя было проносить... Но! Оказывается, женский организм это настолько хитрое изобретение, а&nbsp;осмотрщики настолько стеснительные.. что, простите, груди девушек по&nbsp;мере приближения к&nbsp;пунктам осмотра увеличивались на&nbsp;пару размеров! Презервативы со&nbsp;спиртом отлично поддерживают и&nbsp;увеличивают! Сама лично лицезрела в&nbsp;электричке, как девчата старательно упаковывались :-)
</p>
<p>
Кстати, в&nbsp;оба конца добирались на&nbsp;дополнительных электричках, которые останавливались только на&nbsp;<span class="nobr">4-х</span> станциях. Очень удобно! Всего 2&nbsp;часа и&nbsp;ты&nbsp;на&nbsp;месте, а&nbsp;там до&nbsp;поля автобусом, т.&nbsp;к. пешком не&nbsp;пускают :-) Но&nbsp;20&nbsp;р. того стоят :-)
</p>
<p>
Насчет санитарных зон. Биотуалеты, благо, были бесплатными :-) Хватало на&nbsp;всех. Совет: у&nbsp;малой сцены они чище :-) Руки, ноги и&nbsp;прочее можно было помыть в&nbsp;умывальниках...кхм..можно было&nbsp;бы, если&nbsp;бы вода в&nbsp;них не&nbsp;закончилась на&nbsp;второй день :-) Так что, запасайтесь влажными салфетками! Как показал опыт, среднестатистический молодой человек обходится&nbsp;1, максимум <span class="nobr">2-мя</span> (ну&nbsp;это ооочень чистоплотный&nbsp;мч) упаковками салфеток за&nbsp;3&nbsp;дня :-) Ну&nbsp;с&nbsp;девушками отдельный разговор :-) Тут 3мя большими минимум кое-как обойдешься. Говорят, были и&nbsp;души, но&nbsp;наверняка платные. А&nbsp;тем кто оказался в&nbsp;фан-зоне вообще повезло, их&nbsp;поливали водой из&nbsp;пожарных гидрантов! :-)
</p>
<p>
Тааааак... Что еще... Вспомню&nbsp;&mdash; еще допишу :-)
</p>
<br>
<b>2. Поездка-2010 (обновление от&nbsp;12&nbsp;июля 2010&nbsp;г.)</b>
<p>
Как и&nbsp;обещала, продолжаю:)
</p>
<p>
Сегодня вернулась с&nbsp;НАШЕствия:) и&nbsp;поняла, что, оказывается, много еще вещей для полного счастья не&nbsp;хватает:)))
</p>
<p>
Знач так, шмон шмону рознь&nbsp;&mdash; доказано этим годом. Если в&nbsp;прошлом выворачивали до&nbsp;трусов, то&nbsp;в&nbsp;этом некоторые даже спальники не&nbsp;разворачивали. В&nbsp;общем, тут фактор случайности настолько велик, что никаким закономерностям не&nbsp;поддается. Но, кажется, чем раньше прибываешь, тем меньше тебя мучают. Вот.
</p>
<p>
Без зонта, как я&nbsp;уже говорила, жить почти невозможно! В&nbsp;этом году открыто новое средство охлаждения:) &laquo;Полотенце мокрое&raquo;. Надолго хватает, и&nbsp;жар снимает более менее. Только этим и&nbsp;спасалась.
</p>
<p>
Флаг! Флаг... он&nbsp;должен быть:) Тем более, если вы&nbsp;едете не&nbsp;один:) Ибо это не&nbsp;только способ попонтоваться и&nbsp;найти земляков в&nbsp;тысячной толпе, но&nbsp;и&nbsp;отличный опознавательный знак для палатки. Ибо печально наблюдать за&nbsp;лицами людей, которые вот уже минул 40&nbsp;ходят вокруг и&nbsp;никак не&nbsp;могут свою палатку отыскать:) Так что мотайте на&nbsp;ус. Некоторые даже вещали какие-то маяки на&nbsp;высоких рейках:) Так еще проще:)
</p>
<p>
Опять&nbsp;же, если вы&nbsp;едете компанией <span class="nobr">(3-4 палатки),</span> берите с&nbsp;собой ленту, чтобы отгородить себе территорию. Получаются такие мини-деревни:) Их&nbsp;нескольких палаток. Это жутко раздражает окружающих, но&nbsp;зато вам будет где валяться, никто не&nbsp;будет сверкать мохнатыми ногами мимо лица каждую минуту. Да&nbsp;и&nbsp;срача будет меньше. Так&nbsp;же между такими палатками можно натянуть тент. Но&nbsp;для этого его тоже нужно везти. Так что не&nbsp;брезгуйте всякими веревочками и&nbsp;реечками, ибо они спасут вас от&nbsp;палящего солнца.
</p>
<p>
Берите зарядку для телефона, если есть такая, которая от&nbsp;батарейки заряжает. Ибо на&nbsp;жаре все просто плывет и&nbsp;очень быстро выходит из&nbsp;строя.
</p>
<p>
На&nbsp;счет еды. В&nbsp;этом году все подорожало процентов на&nbsp;20. Соответственно вода обходилась в&nbsp;120 рублей за&nbsp;5&nbsp;л (на&nbsp;человека в&nbsp;день литров пять точно уходит). Сухомятка идет хило, по&nbsp;крайней мере у&nbsp;меня:) Лучше берите больше яблок, огурцов и&nbsp;прочего твердого, содержащего жидкость. Шоколада побольше, орешки можно взять и&nbsp;сухофрукты&nbsp;&mdash; они влет уходят. Кипяток там холодный:) Так что берите с&nbsp;собой сухой спирт, ребята его как-то проносили. Дешевле во&nbsp;всех отношениях. Т.к. за&nbsp;200&nbsp;мл холодного кипятка вы&nbsp;отдадите <span class="nobr">30-50 р.</span> Так вот:)
</p>
<p>
И&nbsp;еще: берите солнечные очки, пожалейте глаза!
</p>
<p>
А&nbsp;так..аррртисты молодцы! Чайф&nbsp;&mdash; рулит! :-)
</p>

<div class="img_center">
<img alt="" src="/paper/img/nashe.jpg">
</div>

    <br>
    &copy;&nbsp;Astra<br>
    <i>2009&ndash;2010 гг.</i>

   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












