<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
«Нашествие», часть 2: что брать и что надевать
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p>Итак!<br><br>
</p>
<b>Техника:</b>
<ul>
<li> Телефон (ловили МТС, Билайн и&nbsp;некоторые номера Мегафона);
<li> Фонарь;
<li> Фотик, камера.
</ul>
<br>
<b>Документы:</b>
<ul>
<li> Копия паспорта и&nbsp;полиса;
<li> Билеты;
<li> Деньги: билет на&nbsp;электричку стоил 178&nbsp;р. до&nbsp;Большого Завидово, автобус до&nbsp;станции 20&nbsp;р. Ну&nbsp;и&nbsp;на&nbsp;еду и&nbsp;воду, разумеется. Лично мне вода обошлась на&nbsp;3&nbsp;дня в&nbsp;500&nbsp;р. В&nbsp;среднем. Так что с&nbsp;собой на&nbsp;всякий случай берите <span class="nobr">1500&ndash;2000 р.</span> С&nbsp;учетом того, что сухой паек вами уже куплен. Иначе изголодаете :-) т.&nbsp;к. цена блюд в&nbsp;среднем 100р. На&nbsp;сайте есть прайс.
</ul>
<br>
<b>Еда:</b>
<ul>
<li> Лапша быстрого приготовления. Лично мой совет: Доширак&nbsp;&mdash; отстой, Ролтон в&nbsp;стаканчиках&nbsp;&mdash; рулит. Он&nbsp;заваривается лучше, т.&nbsp;к. кипяток там холодный, то&nbsp;это преимущество :-) Можно взять один Доширак, а&nbsp;потом в&nbsp;ту&nbsp;же тарелку заваривать Ролтон. К&nbsp;тому&nbsp;же Ролтон в&nbsp;пакетах вообще копейки, да&nbsp;и&nbsp;химии в&nbsp;нем поменьше;
<li> Можно брать яблоки (их&nbsp;пропустили) лучше зеленые. Очень хорошо идут :-)
<li> Печенье;
<li> Сырокопченая колбаса (в&nbsp;нарезке, ножи отбирают);
<li> Хлеб тоже в&nbsp;нарезке;
<li> Ну.. шоколадки само собой, их&nbsp;много не&nbsp;бывает! И&nbsp;голод утоляют первоклассно :-)
<li> Походные наборы типа: ложка + вилка + прочее&nbsp;&mdash; отнимают :-)
<li> Очень выручает пластиковая посуда.
</ul>
<br>
<b>Гигиена:</b>
<ul>
<li> Салфетки бумажные;
<li> Салфетки влажные;
<li> Зубная щетка;
<li> Зубная паста;
<li> Маленькое полотенце, на&nbsp;случай, если рукомойники таки будут работать;
<li> Крем от&nbsp;загара&nbsp;&mdash; не&nbsp;брезгуйте, если не&nbsp;хотите ходить &laquo;змеей&raquo;;
<li> Ну&nbsp;и&nbsp;каждому по&nbsp;нуждам;
<li> Ну&nbsp;и&nbsp;каждому по&nbsp;необходимости. 
</ul>
<br>
<b>Вещи:</b>
<ul>
<li> Палатка;
<li> Спальник;
<li> Пенка;
<li> Напопник;
<li> Флаг;
<li> Батарейки;
<li> Зажигалка (отнимают, но&nbsp;можно спрятать);
<li> Сумку на&nbsp;пояс, чтобы самое ценное таки с&nbsp;собой носить;
<li> Зонт, как от&nbsp;дождя, так и&nbsp;от&nbsp;солнца спасает;
<li> Скотч;
<li> Развлекалки всякие (карты, кроссворды и&nbsp;прочее);
<li> Гитара + песенники;
<li> Резиновые сапоги (в&nbsp;зависимости от&nbsp;прогноза погоды, если даже дождь прошел, то&nbsp;на&nbsp;день-полтора они вам точно понадобятся! Месиво около туалетов невероятное!);
<li> Одежду на&nbsp;свое усмотрение (лучше по&nbsp;футболке на&nbsp;день, ибо очень жарко). Штаны и&nbsp;шорты, можно смену, на&nbsp;случай грязи :-)
<li> Рок-атрибутику отнимают, железо вообще не&nbsp;приветствуется.
</ul>

<p>
Наверняка я&nbsp;много чего забыла. Буду подписывать по&nbsp;мере всплывания. Вы&nbsp;тоже помогайте :-)
</p>
<br>
&copy;&nbsp;Astra<br>
<i>2009&nbsp;год.</i>
   </div>

  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












