<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Пахт: о поршневых и плунжерных насосах: велосипедный насос
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<br>
<b>1. Два слова... или три</b>
<p>
<a href="/paper/21/165">В&nbsp;прошлой статье</a> я&nbsp;вам рассказал о&nbsp;поршневых и&nbsp;плунжерных насосах.
Судя по&nbsp;отзывам, <s>экскременты</s> эксперименты моей мозговой деятельности кому-то интересны и&nbsp;полезны, а&nbsp;мне не&nbsp;жалко: все равно я&nbsp;пишу это в&nbsp;первую очередь, чтобы разобраться самому.
</p>
<table class="mark">
<tr>
<td><img src="/paper/img/piston.gif" alt=""></td>
<td>А&nbsp;знаете&nbsp;ли вы, что поршнем называется только &laquo;блин&raquo; на&nbsp;конце &laquo;палки&raquo; (если грамотно&nbsp;&mdash; штока)? 
Учитывайте это, иначе можете попасть в&nbsp;неприятное положение, называя поршень &laquo;частью поршня&raquo;.</td>
</tr>
</table>
<br>
<b>2. Домашняя работа :)</b>
<p>
Тааак, проверим домашку: в&nbsp;прошлый раз я&nbsp;вам предлагал узнать, как работает насос от&nbsp;вашего велосипеда.
Не&nbsp;знаю, какой у&nbsp;вас, но&nbsp;будем считать, что обычный:
</p>
<div class="img_center">
<img alt="" src="/paper/img/pump.JPG">
</div>

<p>Как вы&nbsp;помните, у&nbsp;любого поршневого/плунжерного насоса есть минимум два клапана: нагнетающий и&nbsp;всасывающий.
Найдем их. Первый клапан следует искать внутри корпуса и&nbsp;не&nbsp;где-нибудь, а&nbsp;на... поршне:
</p>
<table class="table_img">
<tr>
<td>
<img alt="" src="/paper/img/valve1.jpg">
</td>
<td>
<img alt="" src="/paper/img/valve2.gif">
</td>
<td>
<img alt="" src="/paper/img/valve3.gif">
</td>
</tr>
<tr>
<td> Рис.&nbsp;1.</td>
<td> Рис.&nbsp;2.</td>
<td> Рис.&nbsp;3.</td>
</tr> 
</table>

<p> 
Поршень состоит из&nbsp;двух частей: узкой (она уже трубы насоса!) и&nbsp;широкой.
Узкая часть в&nbsp;данном случае выполнена из&nbsp;пластика, а&nbsp;широкая&nbsp;&mdash; это подвижная резиновая прокладка, покрытая маслом.
Она имеет форму кольца.
Когда мы&nbsp;опускаем поршень насоса, резиновая часть прижимается к&nbsp;пластмассовой и&nbsp;воздух нагнетается (рис.&nbsp;2).
Когда&nbsp;же мы&nbsp;поршень поднимаем (рис.&nbsp;3), прокладка-кольцо отходит, герметичность нарушается и&nbsp;воздух с&nbsp;верху поршня врывается в&nbsp;образовавшийся вакуум (он&nbsp;образуется, потому что воздух уже закачался в&nbsp;шину велосипеда и&nbsp;там остался).
</p>
<p>
Таким образом, прокладка играет роль первого клапана (снизу вверх воздух не&nbsp;проходит, а&nbsp;сверху вниз&nbsp;&mdash; проходит).
А&nbsp;что у&nbsp;нас со&nbsp;вторым клапаном? Давайте вспомним, как крепится насос к&nbsp;колесу.
Правильно, через ниппель, то&nbsp;есть полую трубку с&nbsp;резьбой и&nbsp;клапаном, упрощенно выглядит так (рис.&nbsp;4):
</p>
<table class="table_img">
<tr>
<td>
<img alt="" src="/paper/img/nippel.GIF">
</td>
<td>
<img alt="" src="/paper/img/nasos2-1.gif">
</td>
<td>
<img alt="" src="/paper/img/nippel_o.GIF">
</td>
</tr>
<tr>
<td> Рис.&nbsp;4.</td>
<td> Рис.&nbsp;5.</td>
<td> Рис.&nbsp;6.</td>
</tr> 
</table>

<p>
А&nbsp;теперь самое интересное: в&nbsp;зависимости от&nbsp;шланга насоса, ниппель может играть роль второго насосного клапана, а&nbsp;может на&nbsp;время закачки воздуха быть просто отверстием.
Разницу очень легко понять на&nbsp;самом бытовом уровне: насосом со&nbsp;шлангом первого типа вы&nbsp;не&nbsp;накачаете ничего без ниппеля, а&nbsp;со&nbsp;шлангом второго типа можно накачивать что угодно&nbsp;&mdash; хоть пакеты.
В&nbsp;чем различие? 
</p>
<p>
Упрощенная схема шланга первого типа изображена на&nbsp;рис.&nbsp;5. Привинчивая этот шланг к&nbsp;ниппелю, мы&nbsp;оставляем последний закрытым. Когда&nbsp;же мы&nbsp;начинаем опускать поршень насоса, давление над ниппелем возрастает и&nbsp;он&nbsp;открывается, пуская в&nbsp;камеру колеса воздух (рис.&nbsp;6).
Потом мы&nbsp;поршень поднимаем и&nbsp;ниппель закрывается под давлением воздуха из&nbsp;камеры шины. Теперь, думаю, все понятно: в&nbsp;данном случае ниппель играет роль второго клапана. Но&nbsp;ведь есть еще один тип шланга...
</p>
<div class="img_center">
<img alt="" src="/paper/img/nasos2-2.gif">
</div>


<p>
Когда вы&nbsp;соединяете шланг с&nbsp;ниппелем, металлическая выступающая часть (обозначена синим) открывает его и&nbsp;ниппель уже не&nbsp;может выполнять роль клапана (т.к. он&nbsp;открыт постоянно). А&nbsp;что тогда играет роль клапана? Тут уже интересно устроена та&nbsp;часть шланга, которая крепится к&nbsp;насосу: внутри нее находится шарик, а&nbsp;сама крепежная часть (трубка) устроена так, что шарик пропускает воздух только в&nbsp;одном направлении (см. рисунок)&nbsp;&mdash; вот вам и&nbsp;клапан! Соответственно, когда поршень опускается, воздух попадает в&nbsp;шину, а&nbsp;когда поднимается, шарик закрывает отверстие под давлением воздуха из&nbsp;камеры шины. 
Думаю, теперь вы&nbsp;без труда разберетесь, как работает именно ваш велосипедный насос.
</p>
<div class="img_center">
<img alt="" src="/paper/img/nippel.JPG">
</div>

<p>
На&nbsp;досуге подумайте: почему у&nbsp;автомобильных насосов встречается в&nbsp;основном первый, а&nbsp;не&nbsp;второй тип шланга? Ладно, достаточно поговорили о&nbsp;поршневых, давайте перейдем к&nbsp;центробежным, они тоже таят в&nbsp;себе много интересного.
</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
<i>2009 год</i>
</div>

  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="paper_right">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












