<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    ПСЖ, академ, отчисление: кратко о главном 
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p>
До&nbsp;прошлого года можно было рассуждать о&nbsp;прелестях ПСЖ, академа и&nbsp;отчисления обыкновенного. Однако, все течет, все изменяется, и&nbsp;наш уважаемый ученый совет, видимо, получив в&nbsp;очередной раз по&nbsp;голове, решил сделать что-то полезное. И&nbsp;не&nbsp;придумали там ничего лучше, чем внести очередные поправки в&nbsp;Устав.
</p>
<p>
Нашей темы касается&nbsp;то, что если раньше существовал пункт, по&nbsp;которому бюджетник, отчисленный по&nbsp;неуважительной причине, один раз имел право восстановиться на&nbsp;бесплатной основе, то&nbsp;теперь это право у&nbsp;студентов отняли, а&nbsp;потому вся философия о&nbsp;том, писать ПСЖ или нет, идет лесом. Конечно писать, если при восстановлении не&nbsp;хотите стать контрактником. Ну&nbsp;а&nbsp;платникам с&nbsp;ПСЖ все так&nbsp;же можно не&nbsp;заморачиваться: вашим деньгам у&nbsp;нас вузе всегда рады! И&nbsp;все&nbsp;же хочется расставить несколько точек над&nbsp;i.
</p>
<p>
ПСЖ&nbsp;&mdash; бумажка, в&nbsp;которой пишите, что очень хотите отчислиться из&nbsp;универа и&nbsp;всенепременно по&nbsp;своему желанию. Тут в&nbsp;чем фокус: вы&nbsp;не&nbsp;просто говорите &laquo;это не&nbsp;вы&nbsp;меня уволили, я&nbsp;сама ушла&raquo;, но&nbsp;плюс ко&nbsp;всему ПСЖ считается уважительной причиной отчисления, а&nbsp;потому по&nbsp;уставу вы&nbsp;сможете восстановиться на&nbsp;бесплатной основе в&nbsp;течение 5&nbsp;лет при наличии вакантных мест. Товарищи-защитнички отечества, помните, что по&nbsp;закону после ПСЖ вас имеют право загрести отдавать долг отчизне, так что будьте бдительны!
</p>
<p>
Академ&nbsp;&mdash; он&nbsp;же академический отпуск. И&nbsp;если в&nbsp;случае с&nbsp;ПСЖ просто придете, напишите бумажку, и&nbsp;потом немного побегаете по&nbsp;бюрократам (или не&nbsp;побегаете&nbsp;&mdash; зависит от&nbsp;деканата), то&nbsp;академ просто так не&nbsp;дают: тут либо должна иметь место долгая болезнь (а&nbsp;это&nbsp;&mdash; соответствующие справки врача), либо семейные обстоятельства (хомячок умер&nbsp;&mdash; не&nbsp;считается). Смысл академа в&nbsp;том, что отчисления как такового не&nbsp;происходит, просто дается время на&nbsp;улаживание своих проблем, в&nbsp;том числе и&nbsp;с&nbsp;хвостами. Итак, когда и&nbsp;кому стоит с&nbsp;ним париться? В&nbsp;основном парням, ибо академ&nbsp;&mdash; верный способ продолжить косить от&nbsp;армии. Но&nbsp;есть и&nbsp;другие причины: например, после ПСЖ неизвестно, будут&nbsp;ли эти самые &laquo;вакантные места&raquo;, а&nbsp;в&nbsp;случае академа за&nbsp;вами место закреплено... Так или иначе, академ&nbsp;&mdash; это большой геморрой, связанный с&nbsp;множеством тонкостей, которые у&nbsp;автора нет возможности осветить за&nbsp;неимением оного опыта, и&nbsp;в&nbsp;ряде случаев проще писать ПСЖ, при котором, кстати, и&nbsp;хвосты обрубать не&nbsp;надо&nbsp;&mdash; они &laquo;сгорают&raquo;.
</p>
<p>
Обычное отчисление&nbsp;&mdash; имеется ввиду по&nbsp;неуважительной причине. Если причина не&nbsp;попадает под уважительную (что есть уважительная причина&nbsp;&mdash; см. Устав ВУЗа) и&nbsp;ПСЖ писать вы&nbsp;так&nbsp;же не&nbsp;стали, то&nbsp;восстановиться сможете только на&nbsp;платной основе. Отчисление по&nbsp;приказу, как правило, большой геморрой для деканата и&nbsp;рикошетит по&nbsp;всем инстанциям, включая преподов, у&nbsp;которых вы&nbsp;заимели хвосты. Для чего отчисляться вот так? Ну... например, вы&nbsp;бюджетник и&nbsp;хотите подгадить универу, а&nbsp;восстанавливаться не&nbsp;собираетесь. В&nbsp;общем, отчисление без ПСЖ&nbsp;&mdash; страшная нервотрепка и&nbsp;после последней правки в&nbsp;уставе нервотрепка бессмысленная.
</p>
<p>
В&nbsp;общем, думайте сами, решайте сами... а&nbsp;лучше&nbsp;&mdash; учитесь хорошо и&nbsp;сдавайте все вовремя, чего вам всем и&nbsp;желаю :-)
</p>
    <br>
    &copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин<br>
    <i>2010 год</i>

   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












