<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>

<script type="text/javascript" src="/js/lab.js"></script>


<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Советы первокурам
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<ul>
<li> Лучше ходить на&nbsp;лекции и&nbsp;заниматься на&nbsp;них своими делами, чем вообще не&nbsp;ходить.
<li> Лучше сидеть на&nbsp;лекции на&nbsp;<span class="nobr">1&ndash;2</span> рядах и&nbsp;заниматься своими делами, чем сидеть дальше и&nbsp;писать лекцию. Как правило, если студент сидит на&nbsp;парте перед преподом, по&nbsp;умолчанию он(студент) считается прилежным учеником. И&nbsp;вряд&nbsp;ли будет уличен в&nbsp;неподобающем поведении на&nbsp;занятиях :-)
<li> Если вы&nbsp;ни&nbsp;разу не&nbsp;были в&nbsp;деканате, это не&nbsp;значит, что деканат не&nbsp;знает о&nbsp;вас все :-)
<li> У&nbsp;любого преподавателя 2&nbsp;имени: &laquo;Извините, пожалуйста&raquo; и&nbsp;&laquo;Скажите, пожалуйста&raquo;
<li> Преподаватель всегда прав, даже если он&nbsp;не&nbsp;прав. Кивай головой, а&nbsp;делай по-своему (но&nbsp;тут все зависит от&nbsp;темперамента студента и&nbsp;от&nbsp;его мировоззрений).
<li> Лучше больше книг, чем ни&nbsp;одной. Скорее всего пригодятся только <span class="nobr">1&ndash;2</span> из&nbsp;стопки, но&nbsp;никогда не&nbsp;знаешь, какая именно спасет тебя во&nbsp;время сессии.
<li> Не&nbsp;откладывай на&nbsp;завтра&nbsp;то, что можно сделать и&nbsp;съесть сегодня.
<li> В&nbsp;тучки брать сменную одежду :)))
<li> В&nbsp;день экзамена лучше здороваться со&nbsp;всеми преподами, которые попадаются на&nbsp;дороге :-) Они&nbsp;&mdash; существа злопамятные, особенно некоторые, могут припомнить, что вы&nbsp;с&nbsp;ними не&nbsp;поздоровались. Неоднократно так бывало, что на&nbsp;экзамене присутствовал препод, с&nbsp;которым сегодня столкнулся :-)
<li> Не&nbsp;стесняйтесь задавать вопросы! Пусть они будут совершенно глупые типа: &laquo;А&nbsp;там плюс или минус?&raquo;. Главное&nbsp;&mdash; обратить внимание препода на&nbsp;себя :-) Даже если вы&nbsp;не&nbsp;пишете семинар или лекцию, отвлекитесь на&nbsp;секунду от&nbsp;болтовни и&nbsp;скажите с&nbsp;места &laquo;сколько-сколько там углеродов?&raquo; :))) Задаешь вопрос&nbsp;&mdash; значит хоть как-то следишь за&nbsp;семинаром, задаешь много вопросов&nbsp;&mdash; значит интересуешься наукой, интересуешься наукой&nbsp;&mdash; препод тебя обожает и&nbsp;души в&nbsp;тебе не&nbsp;чает :-) Препод тебя обожает&nbsp;&mdash; берет твою зачетку... Ну&nbsp;или всячески благосклонен к&nbsp;тебе :-) Это не&nbsp;отнимет у&nbsp;вас много сил, это даже не&nbsp;обязывает вас сидеть и&nbsp;зубрить, главное&nbsp;&mdash; &laquo;показать&raquo; свою заинтересованность! :-) Поверьте мне, преподы таких студентов оч&nbsp;любят :-) Так что дерзайте! Не&nbsp;сидите и&nbsp;не&nbsp;молчите! Чем больше слов из&nbsp;вас выйдет на&nbsp;каждом занятии, ну&nbsp;разумеется в&nbsp;уши препода, а&nbsp;не&nbsp;соседа, тем больше баллов вам светит в&nbsp;зачетке :-)
<li> На&nbsp;гуманитарных предметах а-ля: философия, политология, история лучше в&nbsp;открытую тюхать свою точку зрения :-) Даже если она не&nbsp;правильная, она ВАША! Раз у&nbsp;вас есть своя точка зрения на&nbsp;проблему&nbsp;&mdash; значит, мозги у&nbsp;вас тоже есть! Очень многие студенты никак не&nbsp;проявляли активность, просто сидели в&nbsp;морской бой резались, ну&nbsp;они и&nbsp;получили свои законные трояки. Если&nbsp;же на&nbsp;моем примере посмотреть :-) Пара фраз на&nbsp;каждом занятии (совершенно не&nbsp;читая учебника или лекций, просто из&nbsp;общих знаний) и&nbsp;вам обеспечены автоматы по&nbsp;100&nbsp;баллов! Правда ведь проще ляпнуть пару слов на&nbsp;занятии, чем потом зубрить учебник или строчить шпоры к&nbsp;экзамену, а? ;-)
<li> Тааааак... запомните! в&nbsp;универе еды много не&nbsp;бывает! Всегда есть соседи, которые готовы избавить вас от&nbsp;еды, путем её&nbsp;поедания :-) Можно, конечно, кушать каждый раз в&nbsp;универе, о&nbsp;это вам влетит в&nbsp;копеечку. Если есть возможность на&nbsp;еду ежедневно тратить по&nbsp;<span class="nobr">100&ndash;150 р,</span> то&nbsp;можно обедать в&nbsp;студ-кафе. Но&nbsp;есть такая чудесная вещь, как тормозок! :-) Пара печенек в&nbsp;рюкзаке всегда спасает не&nbsp;только от&nbsp;голода, но&nbsp;и&nbsp;от&nbsp;скуки на&nbsp;парах :-)
<li> НАЧЕРТАЛКА :-) Тут, как с&nbsp;любым предметом и&nbsp;преподом. Чаще подходить с&nbsp;чертежами&nbsp;&mdash; получится, что препод фактически сам вам начертит все :-) Хотя у&nbsp;него сложится впечатление, что вы&nbsp;действительно интересуетесь предметом и&nbsp;просто не&nbsp;хотите делать много ошибок. Но&nbsp;не&nbsp;злоупотребляйте! Иначе покажетесь &laquo;дубом&raquo; :-) А&nbsp;ещееее :-) когда на&nbsp;ИНЖЕНЕРКЕ вы&nbsp;будете чертить сборки, вам скорее всего придется покупать свои образцы кранов. Так вооот :-) если вы&nbsp;их&nbsp;после того, как начертите и&nbsp;сдадите сборку &laquo;подарите&raquo; кааафедре :-) То&nbsp;в&nbsp;качестве поощрения можно получить пару-тройку баллов :-) ну.. это так.. приятный бонус :-) Вам-то этот кран уже не&nbsp;пригодится :-)
<li> С&nbsp;официального сайта универа обычно можно <a href="http://www.muctr.ru/univedu/student/schedule/">скачать расписание</a>. Если по&nbsp;ссылке пусто, то&nbsp;за&nbsp;ним надо ехать ЗАРАНЕЕ, хотя&nbsp;бы за&nbsp;пару дней до&nbsp;учебы :-) его можно узнать в&nbsp;учебной части на&nbsp;втором этаже, это сразу после &laquo;портретного бульвара&raquo; налево, напротив мужского туалета. Т. к. если вы&nbsp;приедете первого и&nbsp;будете пытаться перед первой парой прорваться к&nbsp;расписанию&nbsp;&mdash; у&nbsp;вас вряд&nbsp;ли это получится :-) Ток если вы&nbsp;в&nbsp;метро привыкли народ локтями расталкивать :-)
<li> Если вы&nbsp;твердо намерены прогулять следующий семинар по&nbsp;некоему предмету (у&nbsp;друга день рождение и&nbsp;ожидается тяжелое похмелье), предупредите препода, что записаны к&nbsp;зубному и&nbsp;не&nbsp;появитесь на&nbsp;след занятии :-) Тогда, скорее всего, вам не&nbsp;придется перед его парой нестись в&nbsp;деканат, который еще не&nbsp;будет работать(как обычно), за&nbsp;допуском. И&nbsp;отношения с&nbsp;преподом не&nbsp;испорчены и&nbsp;нервы впорядке :-) 
</ul>
<p class="no-indent"><i>Пять копеек от&nbsp;редактора:</i></p>
<ul>
<li> По&nbsp;старой памяти (речь о&nbsp;пятибальной системе оценок) многие в&nbsp;первое время допускают грубую ошибку: они считают количество полученных баллов. Это неправильно. Считать надо количество потерянных баллов&nbsp;&mdash; так легче ориентироваться.
<li> По&nbsp;какой-то неизвестной причине слова &laquo;учитель&raquo; и&nbsp;&laquo;учительница&raquo; оскорбляют многих преподов. Они предпочитают &laquo;преподаватель&raquo; или &laquo;преподавательница&raquo;. 
<li> Разные преподы по-разному относятся к&nbsp;шпорам. И&nbsp;тут разброс гораздо сильнее, чем в&nbsp;школе. Если&nbsp;99% школьных педагогов&nbsp;&mdash; рьяные противники шпор, то&nbsp;в&nbsp;универе распределение примерно такое: процентов 20&nbsp;преподов относятся к&nbsp;шпорам, как бык к&nbsp;красной тряпке, остальные либо смотрят на&nbsp;них сквозь пальцы, либо откровенно закрывают на&nbsp;это глаза.
<li> Как это ни&nbsp;банально, но&nbsp;препод всегда прав ;) И&nbsp;деканат при прочих равных займет сторону преподавателя. Это не&nbsp;значит, что надо все сносить молча&nbsp;&mdash; в&nbsp;<u>крайних</u> случаях следует и&nbsp;даже обязательно накатать жалобу. Пишете жалобу, подписываете всей группой (или хотя&nbsp;бы большинством) и&nbsp;в&nbsp;деканат. Препод получит по&nbsp;заслугам, его вам даже могут заменить. Если заменят, то&nbsp;новый препод будет драть с&nbsp;вас в&nbsp;три шкуры. Если не&nbsp;заменят, препод начнет имитировать деятельность и&nbsp;вряд&nbsp;ли подготовит вас к&nbsp;экзаменам. Так что думайте сами.
</ul>

    <br>
    &copy;&nbsp;Astra<br>
    <i>2009 г.</i>
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












