<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>



<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    Студенты и перепись населения &mdash; кто виноват и чем это пахнет?
   </div>
  </td>
  <td class="border_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<table class="mark copy">
<tr>
<td><img src="/paper/img/copy.GIF" alt=""></td>
<td> Статья защищена законом об&nbsp;авторских правах. <br>
Основная цель статьи&nbsp;&mdash; предупредить студентов о&nbsp;возможных сложностях в&nbsp;учебе.<br>
<br>
Копирование статьи или ее&nbsp;частей,<br>
а&nbsp;также любое другое использование данного материала<br>
без письменного разрешения авторов категорически запрещено.</td>
</tr>
</table>
<p class="epi">
Все это похоже на&nbsp;какую-то разводку:<br>
Наркотики нельзя, но&nbsp;можно водку<br>
<i>С.&nbsp;Шнуров</i>
</p>

<b>I. О&nbsp;чем речь?</b>
<p>
Заканчивался учебный день четверга, Назаров&nbsp;В.&nbsp;В. успел дочитать первую половину лекции по&nbsp;колдам, но&nbsp;не&nbsp;успел наш мозг приготовиться отдохнуть хотя&nbsp;бы на&nbsp;5&nbsp;минут, как тут&nbsp;же был взорван. Влетевший на&nbsp;всех парах представитель от&nbsp;проректора (имя которого неважно, поэтому, далее&nbsp;&mdash; Представитель) обрушил на&nbsp;нас потрясающую новость: &laquo;10&nbsp;октября вы&nbsp;на&nbsp;две недели освобождаетесь от&nbsp;учебы. Наш ВУЗ участвует в&nbsp;переписи населения и&nbsp;выбран для этого четвертый курс. За&nbsp;2&nbsp;недели вам заплатят 6&nbsp;тысяч рублей, плюс возможны какие-то доп. деньги от&nbsp;города. Будете ходить по&nbsp;квартирам (скорее всего, в&nbsp;Тушино) и&nbsp;заниматься переписью. К&nbsp;каждой паре будет приставлено по&nbsp;милиционеру. И&nbsp;еще: перепись населения будет вам засчитана за&nbsp;производственную практику.&raquo;
</p>

<p>
После лекции пошли ответы на&nbsp;вопросы, кстати сказать очень размытые. На&nbsp;вопрос о&nbsp;гарантии, что нас не&nbsp;кинут: &laquo;гарантий нет&raquo;; на&nbsp;вопрос, что делать с&nbsp;учебой: &laquo;все решиться потом, <b>уже вышел приказ ректора</b>&raquo; (все это на&nbsp;фоне почти панического предложения срочно передать через старост номер своего паспорта, прописку и&nbsp;другую информацию). Кстати, о&nbsp;приказе ректора: ваш покорный слуга поинтересовался, а&nbsp;где его можно достать, и&nbsp;тут началось самое интересное...
</p>

<br>
<b>II. Когда запахло паленым</b>
<p>
&laquo;Приказ ректора можно достать в&nbsp;канцелярии, но&nbsp;фиг они его тебе дадут. А&nbsp;тебе зачем?&raquo; Я&nbsp;вспомнил последний из&nbsp;кидков (уж&nbsp;простите, по-другому не&nbsp;назвать) нашей любимой менделеевки. В&nbsp;прошлом году за&nbsp;2&nbsp;недели до&nbsp;9&nbsp;мая от&nbsp;кафедры физвоспитания поступило заманчивое предложение: 5&nbsp;посещений по&nbsp;физкультуре, если сходите на&nbsp;&laquo;встречу с&nbsp;Медведевым&raquo; в&nbsp;День Победы. Все прекрасно, однако, когда подошло 9&nbsp;мая, то&nbsp;оказалось, что билетов очень ограниченное количество (по&nbsp;неофициальным данным 200 билетов на&nbsp;700 записавшихся студентов).
</p>
<p>
Представитель меня &laquo;успокоил&raquo;: в&nbsp;случае чего, никакая бумажка тебе не&nbsp;поможет. Мне стало как-то грустно, поэтому следующая лекция (по&nbsp;социологии) пролетела мимо моих ушей и&nbsp;тетради. &laquo;Как&nbsp;же так,&nbsp;&mdash; думал&nbsp;я,&nbsp;&mdash; неужели, опять наступать на&nbsp;грабли неопределенности и&nbsp;пустых слов&raquo; (а&nbsp;слова универа без &laquo;бумажки&raquo;&nbsp;&mdash; пустые слова). С&nbsp;другой стороны, ориентир был дан, и&nbsp;на&nbsp;следующий день я&nbsp;пошел в&nbsp;деканат, но&nbsp;поскольку он&nbsp;был закрыт, отправился сразу в&nbsp;канцелярию.
</p>
<p>
В&nbsp;канцелярии немного удивились и&nbsp;сказали, что... <b>подобного приказа к&nbsp;ним не&nbsp;поступало!</b> Однако, туда я&nbsp;ходил не&nbsp;зря&nbsp;&mdash; мне посоветовали сходить к&nbsp;проректору по&nbsp;молодежной политике Таптунову Виталию Николаевичу. Но&nbsp;где его найти? С&nbsp;этим вопросом мне помогли на&nbsp;пятом этаже в&nbsp;студсовете. И&nbsp;мы&nbsp;с&nbsp;товарищем С.&nbsp;И.&nbsp;Трамвайным, который по&nbsp;счастливому стечению обстоятельств был в&nbsp;этот день в&nbsp;универе, отправились штурмовать этот мозг.
</p>

<p>
В&nbsp;кабинете респектабельных размеров сидели две девушки и&nbsp;какой-то парень (как оказалось позже, Владимир Чертан&nbsp;&mdash; начальник отдела), который на&nbsp;вопрос, где можно найти Таптунова, важно заметил: &laquo;Во-первых, не&nbsp;Т<b>ы</b>птунов, а&nbsp;Таптунов; во-вторых, не&nbsp;Таптунов, а&nbsp;Виталий Николаевич, а&nbsp;в-третьих, по&nbsp;какому вопросу?&raquo;
</p>
Мы:
<div class="dialog">
&mdash;&nbsp;Хотелось&nbsp;бы узнать по&nbsp;поводу приказа ректора о&nbsp;переписи населения студентами
<br>&mdash;&nbsp;Черт, я&nbsp;только что порвал его... А&nbsp;вам зачем?
<br>&mdash;&nbsp;Ну... просто мы&nbsp;студенты и&nbsp;хотелось&nbsp;бы видеть документ, который касается нас непосредственно.
<br>&mdash;&nbsp;Он&nbsp;касается только ректора, проректоров, вашего куратора и&nbsp;деканов. Если деканы чего-то вам не&nbsp;сказали, то&nbsp;значит, вам это не&nbsp;нужно.
<br>&mdash;&nbsp;То&nbsp;есть, увидеть приказ никак нельзя?
<br>&mdash;&nbsp;А&nbsp;вам зачем?
<br>&mdash;&nbsp;Хм... Мы&nbsp;студенты&nbsp;и...
<br>&mdash;&nbsp;Садитесь, чувствую, разговор будет долгим.
</div>
<p class="no-indent">
Я&nbsp;сел, Сергей Ильич остался стоять.
</p>
<div class="dialog">
&mdash;&nbsp;Давайте ближе к&nbsp;делу, какие у&nbsp;вас конкретные вопросы?
<br>&mdash;&nbsp;Дата переписи?
<br>&mdash;&nbsp;С&nbsp;10&nbsp;октября, две недели.
<br>&mdash;&nbsp;Время?
<br>&mdash;&nbsp;Вообще, с&nbsp;9&nbsp;до&nbsp;21&nbsp;часа. Утро или вечер&nbsp;&mdash; зависит от&nbsp;бригады.
<br>&mdash;&nbsp;Тогда вопрос такого порядка: коли уж&nbsp;речь идет о&nbsp;деньгах, где об&nbsp;этом можно почитать?
<br>&mdash;&nbsp;А&nbsp;вам зачем?
<br>&mdash;&nbsp;Понимаете, я&nbsp;бы не&nbsp;бегал, но&nbsp;уже был неприятный случай (тут я&nbsp;промолчал, что не&nbsp;один),&nbsp;&mdash; вшивый говорит про баню, а&nbsp;я&nbsp;в&nbsp;очередной раз рассказал о&nbsp;несчастных пяти посещениях по&nbsp;физкультуре.
<br>&mdash;&nbsp;А&nbsp;вас предупредили, что должны будут появиться списки с&nbsp;теми, кто пойдет!
<br>&mdash;&nbsp;Никто не&nbsp;предупредил...
<br>&mdash;&nbsp;На&nbsp;сайте все висело! Никто не&nbsp;виноват. Нам обещали 600&nbsp;билетов, а&nbsp;дали только 300 (не&nbsp;сильно отличается от&nbsp;неофициальной версии, не&nbsp;так&nbsp;ли? &mdash;&nbsp;Д.&nbsp;И. Спрозин), хотя места были. Мы&nbsp;пытались им&nbsp;что-то доказать, но&nbsp;бесполезно.
<br>&mdash;&nbsp;Но&nbsp;ведь мне теперь платить за&nbsp;5&nbsp;посещений из&nbsp;своего кармана!
<br>&mdash;&nbsp;Мы&nbsp;не&nbsp;виноваты,&nbsp;&mdash; отрезал&nbsp;он.
<br>&mdash;&nbsp;А&nbsp;такой вопрос: если я&nbsp;не&nbsp;пойду? Что будет?
<br>&mdash;&nbsp;Будут неприятности.
<br>&mdash;&nbsp;Какие?
<br>&mdash;&nbsp;Ну, не&nbsp;знаю... Практику вам не&nbsp;зачтут, придется разбираться с&nbsp;Аристовым. Хотя сначала&nbsp;&mdash; с&nbsp;деканатом. Если вас деканат похвалит &laquo;молодец, что не&nbsp;пошел на&nbsp;практику&raquo;&nbsp;&mdash; отлично.
<br>&mdash;&nbsp;Хорошо,&nbsp;&mdash; сказал С.&nbsp;И.&nbsp;Трамвайный,&nbsp;&mdash; а&nbsp;что с&nbsp;учебой? У&nbsp;преподавателей есть учебный план, они скажут просто, что пропущенные занятия&nbsp;&mdash; не&nbsp;их&nbsp;проблема.
<br>&mdash;&nbsp;Преподаватели все знают, они в&nbsp;это время просто не&nbsp;будут работать (я&nbsp;специально выделил, запомните эти слова&nbsp;&mdash; Д.&nbsp;И. Спрозин).
<br>&mdash;&nbsp;А&nbsp;если скажут, что не&nbsp;их&nbsp;проблема?
<br>&mdash;&nbsp;Да, бывают неадекватные преподаватели. Идете к&nbsp;замдекану и&nbsp;преподаватель попадает на&nbsp;ковер к&nbsp;ректору.
<br>&mdash;&nbsp;А&nbsp;что, если после этого преподаватель все равно говорит &laquo;не&nbsp;моя проблема&raquo;?
<br>&mdash;&nbsp;За&nbsp;неисполнение приказа ректора на&nbsp;основании пункта такого-то им&nbsp;грозит увольнение.
<br>&mdash;&nbsp;Понятно... И&nbsp;все&nbsp;же как быть: пропадает две недели занятий, как потом нагонять? Дополнительные занятия будут или что?
<br>&mdash;&nbsp;С&nbsp;этим идите в&nbsp;учебную часть.
<br>На&nbsp;том и&nbsp;распрощались.
</div>
<br>
<b>IV. Нет, сынок, это фантастика!</b>
<p>
Зря нам посоветовали пойти в&nbsp;учебную часть, мы&nbsp;ведь пошли :-) Попали очень удачно: в&nbsp;обеденный перерыв; пришлось около часа подождать, но&nbsp;это того стоило.
</p>
<div class="dialog">
&mdash;&nbsp;Здравствуйте, нас к&nbsp;вам прислали от&nbsp;проректора.
<br>&mdash;&nbsp;По&nbsp;какому вопросу?
<br>&mdash;&nbsp;Ну... как мы&nbsp;поняли, в&nbsp;связи с&nbsp;переписью населения нам устраиваются двухнедельные каникулы...
<br>&mdash;&nbsp;Кто вам сказал?
<br>&mdash;&nbsp;Куратор...
<br>&mdash;&nbsp;А, ну&nbsp;понятно, студент...
<br>&mdash;&nbsp;Нет, это был...
<br>&mdash;&nbsp;Это все сказки!
</div>
<p class="no-indent">
Тут мы&nbsp;немного опешили:
</p>
<div class="dialog">
&mdash;&nbsp;В&nbsp;смысле? Ведь пропадает две недели занятий, как их&nbsp;нагонять?
<br>&mdash;&nbsp;<i>А&nbsp;мы&nbsp;тут причем? Если вы&nbsp;предпочитаете зарабатывать деньги, то&nbsp;это ваши проблемы.</i> Университет дает только&nbsp;2 (два!) процента, а&nbsp;остальное вы&nbsp;должны осваивать самостоятельно дома.
<br>&mdash;&nbsp;Подождите, то&nbsp;есть... Учебной части это никак не&nbsp;касается?
<br>&mdash;&nbsp;Конечно, нет: <i>вы&nbsp;зарабатываете деньги по&nbsp;собственному желанию.</i> У&nbsp;нас есть плановая смена расписания, но&nbsp;этих двух недель она не&nbsp;касается.
<br>&mdash;&nbsp;А&nbsp;преподаватели?
<br>&mdash;&nbsp;Что &laquo;преподаватели&raquo;? У&nbsp;них отпуск закончился!
<br>&mdash;&nbsp;То&nbsp;есть... Эти две недели они будут работать как обычно?
<br>&mdash;&nbsp;Да, <i>им&nbsp;никто занятий не&nbsp;отменял,</i> никакого приказа ректора нет и&nbsp;вообще, страна и&nbsp;унивеситет живут своей жизнью.
<br>&mdash;&nbsp;Итак, перепись учебной части никак не&nbsp;касается, и&nbsp;если я&nbsp;приду по&nbsp;расписанию, преподаватели будут со&nbsp;мной заниматься?
<br>&mdash;&nbsp;Они <u>обязаны</u> будут это делать!
<br>&mdash;&nbsp;Спасибо, до&nbsp;свидания (дальше&nbsp;&mdash; мой истерический смех!)
</div>
<br>
<b>V.&nbsp;Конец статьи?</b>
<p class="epi">
Конец, конец... Концы в&nbsp;воду!<br>
<i>Падал прошлогодний снег</i>
</p>
<p>
В&nbsp;то&nbsp;время, когда мы&nbsp;заканчивали (как нам казалось, заканчивали!) эту статью, часы на&nbsp;мониторе, моргающем 85&nbsp;раз в&nbsp;секунду, показывали ровно 11&nbsp;вечера (воскресенье). На&nbsp;тот момент приказ ректора пока так и&nbsp;не&nbsp;вышел, и&nbsp;не&nbsp;было известно, выйдет&nbsp;ли. Мы&nbsp;уже думали пустить эту статью в&nbsp;тираж, но&nbsp;что-то подсказывало, что стоит немного повременить. И&nbsp;не&nbsp;зря: уже когда хотелось сказать &laquo;The end&raquo;, всплыло &laquo;To&nbsp;be&nbsp;continued&raquo;.
</p>
<br>
<b>VI. Наступил понедельник</b>
<p class="epi">
Утро, понедельник, тяжело вставать,
<br>За&nbsp;окном горит фонарь, он&nbsp;мне всю ночь мешал спать
<br><i>Алиса</i>
</p>
<p>
В&nbsp;понедельник Декан на&nbsp;лекции отметила: &laquo;я&nbsp;никому <i>это</i> не&nbsp;зачту за&nbsp;практику&raquo;. Никто не&nbsp;возразил, но&nbsp;не&nbsp;только потому, что слово Декана для нас&nbsp;&mdash; закон, а&nbsp;возможно еще и&nbsp;потому, что замена практики переписью действительно <i>бредовая идея</i> верх глупости. В&nbsp;этот&nbsp;же день я&nbsp;пошел опять к&nbsp;проректору (точнее, к&nbsp;его моськам-церберам&nbsp;&mdash; знал, что к&nbsp;Самому меня никто не&nbsp;пустит), по&nbsp;дороге встретился с&nbsp;Представителем, о&nbsp;котором речь шла в&nbsp;первых главах статьи:
</p>
<div class="dialog">
&mdash;&nbsp;Здравствуйте!
<br>&mdash;&nbsp;Здравствуйте.
<br>&mdash;&nbsp;Что&nbsp;ж вы&nbsp;нас обманули? Нам Декан сказала, что практику за&nbsp;перепись не&nbsp;зачтет.
<br>&mdash;&nbsp;Она просто, наверное, не&nbsp;в&nbsp;курсе. Будет приказ проректора, он&nbsp;главнее. Подождите... вы&nbsp;данные о&nbsp;себе присылали?
<br>&mdash;&nbsp;Нет.
<br>&mdash;&nbsp;Если не&nbsp;пойдете, напишите заявление на&nbsp;имя проректора&nbsp;&mdash; иначе зачтут за&nbsp;прогул.
<br>&mdash;&nbsp;Хорошо (про себя добавил&nbsp;&mdash; если не&nbsp;забуду).
</div>
<p class="no-indent">
Позже я&nbsp;у&nbsp;него спрошу:
</p>
<div class="dialog">
&mdash;&nbsp;Как должно выглядеть заявление?
<br>&mdash;&nbsp;Стандартная шапка <i>на&nbsp;имя ректора</i> Капустина (ну&nbsp;никакой попытки сохранить логику!), текст заявления такой: &laquo;я&nbsp;такой-то, такой-то, прошу освободить меня от&nbsp;переписи в&nbsp;связи с&nbsp;тем, что [указываете причину]. Готов пройти практику в&nbsp;полном объеме&raquo;, число, подпись.
</div>
<p>
Но&nbsp;мы&nbsp;отвлеклись. Я&nbsp;зашел в&nbsp;уже знакомый кабинет. Владимира Чертана не&nbsp;было, удар моего мозгоедства пришлось принять на&nbsp;себя какой-то девчонке, на&nbsp;которую повесили отвечать на&nbsp;вопросы по&nbsp;переписи.
</p>
<div class="dialog">
&mdash;&nbsp;Здравствуйте, я&nbsp;к&nbsp;вам уже заходил в&nbsp;пятницу...
<br>&mdash;&nbsp;Да, я&nbsp;помню.
<br>&mdash;&nbsp;Тогда нам посоветовали пойти в&nbsp;учебную часть, мы&nbsp;зашли. Там сказали, что это их&nbsp;никак не&nbsp;касается, что мы&nbsp;просто зарабатываем деньги, причем по&nbsp;собственному желанию. Возвращаюсь к&nbsp;вопросу: как будут возмещаться занятия? Ведь два пропущенных занятия по&nbsp;ОХТ, Колдам... Все это нельзя нагнать самостоятельно дома, за&nbsp;учебниками.
<br>&mdash;&nbsp;Ну, например, если у&nbsp;вас выпадет на&nbsp;этот день контрольная, вам за&nbsp;это ничего не&nbsp;будет.
<br>&mdash;&nbsp;Понимаете, меня как раз меньше всего волнует, что &laquo;мне за&nbsp;это ничего не&nbsp;будет&raquo;. Меня волнует, как будут возмещаться занятия (ну&nbsp;не&nbsp;первокурсник&nbsp;же я, чтобы радоваться этому! Как потом заметит мне отец: то&nbsp;есть, если будут хвосты, то&nbsp;тебе за&nbsp;это &laquo;ничего не&nbsp;будет&raquo;?)
<br>&mdash;&nbsp;Мы&nbsp;этим не&nbsp;занимаемся.
<br>&mdash;&nbsp;Хорошо, последний вопрос: будет&nbsp;ли проректором решаться вопрос с&nbsp;учебной частью?
<br>&mdash;&nbsp;Нет.
<br>&mdash;&nbsp;Спасибо, до&nbsp;свидания.
</div>
<br>
<b>VII. Среда и&nbsp;четверг: последний штурм и&nbsp;встреча с&nbsp;Самим</b>
<p class="epi">
Прокурор с&nbsp;утра&nbsp;&mdash; дурная примета.
<br><i>Т.&nbsp;Шаов</i>
</p>
<p>
Среда, первая пара... То&nbsp;есть для нас она первая по&nbsp;счету, но&nbsp;суть не&nbsp;в&nbsp;этом, суть в&nbsp;лифтах (у&nbsp;вас суть в&nbsp;лифтах?), важно как всегда другое. Не&nbsp;успел препод начать лекцию, как зашел уже знакомый вам Владимир, да&nbsp;не&nbsp;один, а&nbsp;с&nbsp;каким-то дядей (который так и&nbsp;не&nbsp;представился&nbsp;&mdash; по-видимому, декан органиков) и&nbsp;начал вещать нам о&nbsp;том, как важно пойти на&nbsp;перепись, что вышли приказы ректора и&nbsp;проректора, что на&nbsp;переписи каждому будет дан телефон участкового (а&nbsp;не&nbsp;по&nbsp;менту на&nbsp;бригаду, как обещалось), который по&nbsp;звонку в&nbsp;течение <span class="nobr">5-10</span> (или 50? Не&nbsp;расслышали) минут прибудет, что заплатят в&nbsp;районе пяти тысяч (что там о&nbsp;шести говорили?!) и&nbsp;что для полного счастья нужно оформить карту Моментум, куда перечислятся деньги. Вот тут&nbsp;бы мы&nbsp;начали повесть о&nbsp;другом мировом заговоре&nbsp;&mdash; что наш универ, возможно, заключил договор со&nbsp;Сбербанком... Ну&nbsp;да&nbsp;ладно, хоть в&nbsp;эти дебри вдоваться не&nbsp;будем. По&nbsp;окончанию этой тирады, Владимир спросил:
</p>
<div class="dialog">
&mdash;&nbsp;У&nbsp;кого есть вопросы?
<br>&mdash;&nbsp;Как будут возмещаться пропущенные занятия? &mdash;&nbsp;прогремел мой голос.
<br>&mdash;&nbsp;Я&nbsp;же сказал: в&nbsp;учебную часть! Следующий вопрос?
</div>
<p class="no-indent">
Следующий вопрос задать не&nbsp;успели, я&nbsp;опередил:
</p>
<div class="dialog">
&mdash;&nbsp;Но&nbsp;в&nbsp;учебной части сказали, что их&nbsp;это не&nbsp;касается, что мы&nbsp;просто по&nbsp;собственному желанию зарабатываем деньги.
</div>
<p class="no-indent">
По&nbsp;аудитории зашелестело &laquo;ни&nbsp;хрена себе...&raquo; Владимир быстро нашелся:
</p>
<div class="dialog">
&mdash;&nbsp;Давайте потом. Сейчас: у&nbsp;кого есть вопросы по&nbsp;карточке?
</div>
<p>
После вопросов, я&nbsp;было открыл рот, но&nbsp;хитрый Вова чуть&nbsp;ли не&nbsp;выбежал из&nbsp;аудитории под глуповатую улыбку сопровождающего декана органиков (?) и&nbsp;под шипение лектора &laquo;не&nbsp;отнимайте время лекции&raquo; (шипел&nbsp;он, конечно, мне).
</p>
<p>
В&nbsp;этот день к&nbsp;проректору попасть не&nbsp;удалось (у&nbsp;них бегали интернетчики с&nbsp;кабелями), потому решил зайти в&nbsp;канцелярию. Там сказали, что <i>оказывается</i>, приказ к&nbsp;ним пришел еще в&nbsp;июле, &laquo;а&nbsp;сегодня пришел еще один&raquo;. Как и&nbsp;ожидалось, посмотреть его мне не&nbsp;дали&nbsp;&mdash; отправили в&nbsp;деканат (&laquo;там должна быть копия&raquo;). Желания цапаться с&nbsp;деканатом по&nbsp;поводу договора уже не&nbsp;было&nbsp;&mdash; смысл, если уже видно, насколько всё безответственно?
</p>
<p>
Четверг оказался последним днем штурма. Я&nbsp;зашел в&nbsp;кабинет, дядя Вова был на&nbsp;месте и&nbsp;с&nbsp;первых моих слов резко заметил:
</p>
<div class="dialog">
&mdash;&nbsp;Я&nbsp;же сказал вам идти в&nbsp;учебную часть!
<br>&mdash;&nbsp;Был я&nbsp;там, они сказали, что их&nbsp;это не&nbsp;касается&nbsp;и... (дальше&nbsp;&mdash; мой рассказ о&nbsp;походе в&nbsp;учебную часть).
</div>
<p class="no-indent">
На&nbsp;мой громкий голос выполз из&nbsp;своей норы сам проректор Таптунов:
</p>
<div class="dialog">
&mdash;&nbsp;Какой вопрос?
<br>&mdash;&nbsp;Как будут возмещаться пропавшие занятия?
<br>&mdash;&nbsp;Материал будет читаться более сжато.
<br>&mdash;&nbsp;А&nbsp;как с&nbsp;экзаменами?
<br>&mdash;&nbsp;К&nbsp;экзаменам некоторые вопросы будут выкинуты.
<br>&mdash;&nbsp;Кем выкинуты?
<br>&mdash;&nbsp;Преподавателями.
<br>&mdash;&nbsp;А&nbsp;кто скажет преподавателям урезать вопросы?
<br>&mdash;&nbsp;Ну... Это в&nbsp;деканате будет решаться.
<br>&mdash;&nbsp;То&nbsp;есть деканат скажет преподавателям, чтобы они урежут?
<br>&mdash;&nbsp;Нет, урезанием заниматься будет кафедра предмета.
<br>&mdash;&nbsp;Ага... А&nbsp;им&nbsp;скажет деканат?
<br>&mdash;&nbsp;Нет, преподаватели сами урежут.
<br>&mdash;&nbsp;А&nbsp;кто им&nbsp;прикажет?
<br>&mdash;&nbsp;Они сами. Не&nbsp;волнуйтесь, все будет нормально,&nbsp;&mdash; с&nbsp;нажимом сказал проректор.
<br>&mdash;&nbsp;А&nbsp;если...
<br>&mdash;&nbsp;Все будет нормально! &mdash;&nbsp;проректор уже не&nbsp;выдержал и&nbsp;юркнул к&nbsp;себе, оставив меня с&nbsp;Владимиром.
<br>&mdash;&nbsp;А&nbsp;если получится как с&nbsp;ПАХТом: два семестра в&nbsp;один, а&nbsp;теперь пришла преподавательница вести проект и&nbsp;в&nbsp;ужасе от&nbsp;наших знаний!
</div>
<p class="no-indent">
Владимир изрек:
</p>
<div class="dialog">
&mdash;&nbsp;<i>Это проблемы ваших преподавателей.</i>
</div>
<p class="no-indent">
Понятно? Это не&nbsp;мои проблемы, как студента, это не&nbsp;проблемы нашего руководства, это проблемы наших преподавателей! За-ши-бись!
</p>
<br>
<b>VIII. Пара слов в&nbsp;заключение</b>
<p class="epi">
Товарищи ученые,
<br>Мы&nbsp;все... в&nbsp;глубокой... заднице.
<br>Спасибо за&nbsp;внимание,
<br>Окончен семинар.
<br><i>Т.&nbsp;Шаов</i>
</p>
<p>
Прежде всего, хочется сказать пару слов о&nbsp;том, как проходит инженерная практика обычно: экзамены на&nbsp;четвертом курсе начинаются на&nbsp;две недели раньше, потом две недели идет практика. Другой вариант&nbsp;&mdash; во&nbsp;время зимних каникул. <i>Но&nbsp;никак не&nbsp;во&nbsp;время учебного процесса, это аморально и&nbsp;глупо!</i>
</p>
<p>
Еще за&nbsp;день-два до&nbsp;четверга встречи с&nbsp;Таптуновым, мы&nbsp;бы выступили с&nbsp;призывом собраться и&nbsp;попытаться достучаться до&nbsp;проректора. По&nbsp;счастливому (?) стечению обстоятельств, проректор вышел сам, явив всю гнилую сущность устраиваемого события. Пропадут занятия по&nbsp;важнейшим предметам, органикам не&nbsp;повезло еще больше&nbsp;&mdash; синтез после переписи придется начинать заново, месяц трудов&nbsp;&mdash; коту под хвост... Возмещать занятия никто нам не&nbsp;будет. Декан сказала, что возможно, расширят в&nbsp;учебной части сетку, но&nbsp;теперь мы&nbsp;знаем, что этого не&nbsp;случится. Некоторые преподаватели, возможно, будут пытаться что-то придумать, и&nbsp;все равно придется осваивать материал самостоятельно. Например, на&nbsp;вопрос, пропадут&nbsp;ли две лекции, препод по&nbsp;Колдам усмехнулся: &laquo;У&nbsp;вас есть предложения?&raquo; А&nbsp;какие тут могут быть предложения?
</p>
<p>
Редакция газеты &laquo;Альтернативный Менделеевец&raquo; желает удачи всем студентам, кого коснулась это в&nbsp;высшей степени идиотски спланированное мероприятие и&nbsp;призывает не&nbsp;расслабляться во&nbsp;время переписи&nbsp;&mdash; это не&nbsp;каникулы, это гораздо хуже любой болезни, потому что если проболел&nbsp;&mdash; можно опереться на&nbsp;товарищей или по&nbsp;крайней мере на&nbsp;их&nbsp;конспекты, а&nbsp;тут опора только на&nbsp;учебники, русское &laquo;авось и&nbsp;небось&raquo; и, конечно, студенческие божества Анунах, Нуифиг, Нунесдам, Пересдам, Вотвезет, Какнибудь, Ясодрал... Короче, господа студенты, не&nbsp;расслабляйтесь и&nbsp;готовьтесь к&nbsp;глобальному пиздецу. Он&nbsp;наступит. Скоро.
</p>
<br>
&copy;&nbsp;Д.&nbsp;И.&nbsp;Спрозин &amp;&nbsp;С.&nbsp;И.&nbsp;Трамвайный<br>
<i>2010 год</i>
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












