<?php
define ('ROOT', $_SERVER['DOCUMENT_ROOT'] . '/');
include ROOT . 'conf/main_conf.php';

include ROOT . 'inc/header_common.htm';
?>




<br class="break0">

<table class="table_actual">
 <tr>
  <td class="border_left_top">
   <div class="actual_title">
    ЖПНР
   </div>
  </td>
  <td class="paper_right_top">&nbsp;
  </td>
 </tr>
 <tr>
  <td class="paper_left">
   <hr>
   <div class="actual_body paper_body">
<p class="epi">
До&nbsp;чего&nbsp;же вкусна.<br>
<i>Будда Шакьяшуни</i>
</p>
<p class="epi">
Итак, свершилось, взялся за&nbsp;перо. <br>
<i>А.К.</i>
</p>
<p>
Возможно, это кому-то не&nbsp;понравится, но&nbsp;ничего не&nbsp;поделаешь, я&nbsp;взял все-таки на&nbsp;себя смелость рассказать о&nbsp;главном, да&nbsp;что там&nbsp;&mdash; <u>наиглавнейшем</u> принципе существования (и&nbsp;даже жизни) человеческих существ. Имя ему ЖПНР.
</p>
<p>
Но&nbsp;все по&nbsp;порядку. Что говорили китайские мудрецы, узнав, что их&nbsp;печень пойдет на&nbsp;стол императору, что говорили греческие философы, поднося ко&nbsp;рту чашку с&nbsp;цикутой, что прокричал А.&nbsp;Матросов, накрывая собой окно ДЗОТа. Нет, не&nbsp;угадали, отнюдь не&nbsp;&laquo;за&nbsp;Родину, за&nbsp;Сталина&raquo; и&nbsp;даже не&nbsp;&laquo;вот блять, пиздец!&raquo;. ЖПНР, господа товарищи, ЖПНР.
</p>
<p>
Как вы&nbsp;уже заметили, этот лозунг придуман не&nbsp;нами. Его история древнее, чем это может показаться с&nbsp;первого взгляда. А&nbsp;древнее, это, как говорится, хорошо забытое старое, а&nbsp;от&nbsp;старого и&nbsp;до&nbsp;нового рукой подать. Поэтому кому как ни&nbsp;нам изложить&nbsp;и, так сказать, претворить этот лозунг в&nbsp;жизнь (хотя&nbsp;бы данного сайта).
</p>
<p>
Для тех, кто до&nbsp;сих пор не&nbsp;удосужился узнать, что&nbsp;же скрывается за&nbsp;этими четырьмя волшебными буквами, разъясним:
</p>
<br>
Ж&nbsp;&mdash; жизнь<br>
П&nbsp;&mdash; прекрасна<br>
Н&nbsp;&mdash; надо<br>
Р&nbsp;&mdash; радоваться
<br>
<br>
<p>
Именно так и&nbsp;никак иначе, хотя уже появились паршивцы, которые испоганили эти замечательные буквы в&nbsp;&laquo;Жопа Полная, Надо Рыдать&raquo;. Но&nbsp;ничего, мы&nbsp;найдем их&nbsp;и&nbsp;непременно накажем. А&nbsp;если и&nbsp;не&nbsp;накажем, то&nbsp;объясним, что они неправы. ЖПНР он&nbsp;и&nbsp;в&nbsp;Африке, ЖПНР. Но&nbsp;рассмотрим внутреннюю составляющую ЖПНР, вдруг кто-то еще не&nbsp;до&nbsp;конца ощутил все божественное воздействие данного принципа.
</p>
<p>
Итак, у&nbsp;каждого из&nbsp;нас есть проблемы. У&nbsp;кого нет проблем, тем и&nbsp;объяснять не&nbsp;надо. ЖПНР для них, как глоток воздуха&nbsp;&mdash; незаметно и&nbsp;постоянно.
</p>
<p>
Ну&nbsp;а&nbsp;для тех, кто считает, что у&nbsp;него есть проблемы, объясняем&nbsp;&mdash; у&nbsp;вас нет проблем. Почему? Потому что ЖПНР. Вот и&nbsp;все тут. Нет, не&nbsp;все. У&nbsp;всех ведь столько проблем и&nbsp;они такие разные, и&nbsp;каждый считает, что его проблемы важнее, чем у&nbsp;других. &laquo;Никто меня не&nbsp;любит... никто не&nbsp;понимает... вокруг одни дураки (дуры)... я&nbsp;такой дурак (дура)... как не&nbsp;хватает времени, денег, еды, машины, семьи, яхты, личного самолета, острова в&nbsp;тихом океане... все так плохо... и&nbsp;девушка (парень) бросила (бросил)... и&nbsp;в&nbsp;институте завал (армия, привет!)... и&nbsp;на&nbsp;работе мало платят... и&nbsp;начальник&nbsp;&mdash; идиот и&nbsp;тиран...&raquo; И&nbsp;забываем, что ЖПНР, а&nbsp;помнить не&nbsp;помешало&nbsp;бы.
</p>
<p>
Для этого, собственно, и&nbsp;создана аббревиатура. И&nbsp;запомнить легко, и&nbsp;вспомнить в&nbsp;нужный момент не&nbsp;составит труда. Так что вперед, товарищи, даешь ЖПНР в&nbsp;массы.
</p>
<p>
А&nbsp;тем, кто все еще не&nbsp;уяснил, что без ЖПНР его жизнь лишена всякого смысла, просим ждать выхода следующих статей по&nbsp;данной теме.
</p>
<p>
С&nbsp;радостью А.К. от&nbsp;лица всего anabot.ru.
</p>
<p>
P.S. Пожалуйста, не&nbsp;относитесь ко&nbsp;всему этому серьезно.
</p>
<p>
ВСЕ.
</p>
<p>
16.03. 02:35
</p>
<br>
&copy;&nbsp;А.&nbsp;С.&nbsp;Красный<br>
<i>2009 год</i>
   </div>
  <!-- comment form -->
  <?php include ROOT . 'inc/paper/comment.htm'; ?>
  <script type="text/javascript" src="/js/paper.js"></script>
  </td>
  <td class="paper_right">
&nbsp;
  </td>
 </tr>
 <tr>
  <td class="border_left_bottom">
   &nbsp;
  </td>
  <td class="border_right_bottom">&nbsp;
  </td>
 </tr>
</table>
<div class="footer_ie">&nbsp;</div>
<!-- footer -->
<?php include ROOT . 'inc/footer_common.htm'; ?>












